<unk>	0
<s>	0
</s>	0
.	-2.89921
▁	-4.04464
ം	-4.20173
,	-4.22769
്	-4.42723
ു	-4.69215
▁ഒരു	-5.06873
ും	-5.20792
യ	-5.241
:	-5.25578
മ	-5.2581
?	-5.25983
വ	-5.3123
ത	-5.4013
ാ	-5.43691
ി	-5.44717
േ	-5.44833
ത്	-5.5402
ര	-5.54532
▁ആ	-5.56783
ക്ക	-5.5923
ക	-5.60015
▁ഈ	-5.62206
ന	-5.63279
െ	-5.65972
)	-5.66018
സ	-5.6878
യും	-5.69596
▁അ	-5.71812
റ	-5.71943
സ്	-5.75306
;	-5.81382
▁(	-5.85621
ർ	-5.90515
വും	-5.92463
ല	-5.92822
ോ	-5.95512
ുക	-5.96309
ത്ത	-5.98159
ക്ക്	-6.1097
ുന്ന	-6.16109
ാണ്	-6.16129
s	-6.20291
-	-6.22281
മായ	-6.22289
ുന്നു	-6.22444
ൽ	-6.22838
ങ്ങള്‍	-6.2307
ില്‍	-6.23584
ാൻ	-6.23585
ാന്‍	-6.24849
▁ഞാന്‍	-6.25014
ര്‍	-6.25581
ട	-6.26787
ൂ	-6.27049
▁നീ	-6.27106
ില്ല	-6.27209
▁"	-6.27301
പ	-6.27614
ൻ	-6.28721
യുടെ	-6.29956
▁അത്	-6.3008
മാണ്	-6.31352
ിൽ	-6.31792
ള	-6.32428
▁അവര്‍	-6.33827
ങ്ങൾ	-6.34482
ന്‍	-6.36116
ണ	-6.36854
!	-6.38459
മായി	-6.39203
▁എന്ന	-6.39477
▁എന്റെ	-6.40842
▁ഞാൻ	-6.42226
യാണ്	-6.46458
ുകയും	-6.46855
▁നിങ്ങളുടെ	-6.47364
ത്തില്‍	-6.4874
ക്	-6.48838
▁തന്നെ	-6.50288
▁ക	-6.5041
t	-6.51603
ല്‍	-6.52373
▁പറഞ്ഞു	-6.52811
ണം	-6.55032
്‍	-6.5591
▁“	-6.58183
നി	-6.60111
▁നിങ്ങള്‍	-6.60365
ീ	-6.60951
ന്	-6.6324
കള്‍	-6.65093
ുന്നത്	-6.65186
യില്‍	-6.65462
▁ഇത്	-6.65658
അ	-6.66379
ത്തെ	-6.7021
▁-	-6.7024
പ്പ	-6.70779
ാം	-6.7092
കൾ	-6.71409
▁നാം	-6.71607
യെ	-6.72952
ത്തിന്റെ	-6.73168
ിച്ചു	-6.74485
ിയ	-6.75289
യിൽ	-6.77121
ത്തിൽ	-6.77861
ട്ട	-6.78846
തു	-6.79606
▁മ	-6.83062
▁വി	-6.83079
g	-6.83185
ുകൾ	-6.83767
ിന്റെ	-6.84289
▁അവരുടെ	-6.84574
▁അല്ലാഹു	-6.85493
▁സ	-6.86752
▁ഇ	-6.8701
▁ത	-6.87355
വര	-6.87458
▁പ	-6.90219
ുള്ള	-6.90829
വി	-6.91816
ശ	-6.92268
ിനെ	-6.92819
ായി	-6.93993
ായ	-6.94095
ല്ല	-6.94684
▁എന്ന്	-6.95551
ിലെ	-6.96244
യോ	-6.96622
തി	-6.96814
▁എന്നാല്‍	-6.9703
▁പ്ര	-6.97665
e	-6.97676
▁നിങ്ങൾ	-6.98638
റ്റ	-6.99344
ലി	-6.99509
ദ	-7.00134
▁എ	-7.00174
ക്കു	-7.00875
ൊ	-7.01587
ച്ച	-7.02121
▁എല്ലാ	-7.03934
▁?	-7.04596
മാ	-7.04607
ഹ	-7.0477
ഡ്	-7.05351
യ്	-7.05413
▁ന	-7.06015
"	-7.06221
▁അവന്‍	-7.06232
▁നല്ല	-7.07377
▁വ	-7.08424
▁അദ്ദേഹം	-7.08801
സി	-7.094
ിച്ച	-7.09504
ിക്ക	-7.10034
ഗ	-7.10938
ങ്ങ	-7.1175
ക്കും	-7.12328
▁നമ്മുടെ	-7.13196
▁ചെയ്ത	-7.13759
▁ഉ	-7.14441
▁വളരെ	-7.15312
യുള്ള	-7.15576
▁അങ്ങനെ	-7.16034
▁‘	-7.16452
▁എന്നെ	-7.166
ച	-7.1674
ങ്ങളും	-7.17198
▁എനിക്ക്	-7.17322
▁നിന്ന്	-7.17501
▁'	-7.18027
'	-7.18239
ാല്‍	-7.18453
▁ചില	-7.19007
ത്തിന്	-7.20081
▁ചെയ്യ	-7.21308
▁സ്	-7.2142
ിരിക്കുന്നു	-7.21755
y	-7.22994
▁എന്നു	-7.23981
▁അവർ	-7.24009
ായിരുന്നു	-7.24252
▁ചെയ്തു	-7.24901
▁ഏറ്റവും	-7.25279
ന്ന	-7.26073
ഡ	-7.26494
▁ഇവിടെ	-7.27518
ജ	-7.27568
ഴ	-7.28209
▁വര	-7.28361
▁അതു	-7.29089
ുകള്‍	-7.29124
▁വലിയ	-7.29975
രു	-7.30444
▁അവരെ	-7.30684
ന്റെ	-7.30686
▁പോലെ	-7.30849
o	-7.31953
വര്‍	-7.32011
ൈ	-7.34127
▁പാ	-7.35323
▁അവ	-7.3537
ഇ	-7.35727
യാ	-7.35872
▁വഴി	-7.36227
റിയ	-7.37149
.”	-7.37653
n	-7.38749
”	-7.38943
▁നിന്റെ	-7.39079
ടി	-7.39121
ഷ	-7.39729
മോ	-7.3986
രി	-7.40206
’	-7.40386
റ്റ്	-7.40408
നം	-7.41003
▁പറഞ്ഞ	-7.41083
ൾ	-7.41119
▁വാ	-7.41215
റി	-7.43608
▁പുതിയ	-7.43717
മ്മ	-7.44183
പ്പെട്ട	-7.4439
നെ	-7.46042
▁ഓ	-7.46412
▁ശ	-7.46537
▁അവിടെ	-7.46756
ത്ത്	-7.46932
കളും	-7.47113
പ്ര	-7.47245
(	-7.47513
ത്തു	-7.47783
ിന്	-7.48127
ഭ	-7.48129
▁ആണ്	-7.48475
▁the	-7.48609
▁ദൈവ	-7.49054
മുള്ള	-7.49061
കള	-7.49113
ിരുന്നു	-7.50223
▁1	-7.50254
ൊരു	-7.50297
ാത്ത	-7.5087
a	-7.50961
▁നി	-7.50966
മ്പ	-7.5119
▁വേണ്ടി	-7.51214
രുത്	-7.51793
ങ്ക	-7.52135
▁ഓരോ	-7.52512
ിക	-7.52733
▁അവൻ	-7.52785
▁കണ്ട	-7.52952
▁...	-7.53071
▁അറിയ	-7.53711
ത്തി	-7.54589
▁എന്നാൽ	-7.54768
▁ബ	-7.5493
ണ്ട	-7.55011
▁പല	-7.55125
ങ്ങളെ	-7.5583
എ	-7.56008
▁അവര	-7.56701
al	-7.57059
ില	-7.57075
▁തന്റെ	-7.57176
ട്ടെ	-7.57231
▁കഴിഞ്ഞ	-7.57626
▁പക്ഷേ	-7.57677
ബ	-7.57705
വർ	-7.57937
▁ഇനി	-7.58053
▁&	-7.58144
നാ	-7.58318
വാ	-7.58899
ങ്ങളുടെ	-7.5898
▁കാണ	-7.59107
ൺ	-7.59484
▁ഇല്ല	-7.59537
▁നിങ്ങളെ	-7.59732
▁ഇട	-7.59888
▁പറയ	-7.60153
c	-7.60189
▁കൈ	-7.60853
▁19	-7.60904
▁കാരണം	-7.61213
▁ഗ	-7.61226
താണ്	-7.61448
താ	-7.62044
▁എങ്ങനെ	-7.6227
▁പിന്നെ	-7.62304
▁ച	-7.62583
▁ഞാന	-7.62629
r	-7.63005
▁ദിവസം	-7.63399
▁മാത്രം	-7.63645
▁അടുത്ത	-7.63708
▁അത	-7.64401
ഫ	-7.64694
ുമ്പോള്‍	-7.64781
ിട്ടില്ല	-7.64803
ാൽ	-7.65125
പി	-7.65737
ാതെ	-7.6595
ിക്കുന്ന	-7.66257
er	-7.66422
▁വന്ന	-7.66719
ുമോ	-7.67158
▁തീര്‍ച്ചയായും	-7.67451
ാനും	-7.67479
▁കാ	-7.6749
ുടെ	-7.67544
▁കോ	-7.67558
▁പറയുന്നു	-7.67767
▁അവന്റെ	-7.68102
▁പി	-7.68502
▁ഞങ്ങളുടെ	-7.68626
▁ജന	-7.68712
▁ചെയ്യുന്ന	-7.69051
▁നിന്നും	-7.69322
മി	-7.69422
ുണ്ട്	-7.69447
▁S	-7.69813
▁രണ്ടു	-7.69838
."	-7.69956
മല്ല	-7.70425
▁മു	-7.70492
ള്‍	-7.70566
▁of	-7.70728
▁സി	-7.70764
▁സത്യ	-7.72173
▁ഒ	-7.7233
▁ചെയ്യും	-7.72375
▁എത്ര	-7.72618
▁കൂടുതൽ	-7.72649
▁2	-7.72931
re	-7.73412
പ്	-7.73578
▁വീണ്ടും	-7.73873
പ്പെട	-7.74107
ഞ്ഞ	-7.74443
യിലെ	-7.74625
കര	-7.7466
▁ജോലി	-7.75302
▁പക്ഷെ	-7.75883
ഡി	-7.75966
കാര	-7.75976
കളെ	-7.76555
f	-7.76595
▁ഞങ്ങള്‍	-7.76772
ങ്ങളില്‍	-7.76776
▁ഹ	-7.76997
ing	-7.77065
ിട്ടുണ്ട്	-7.77228
p	-7.77325
▁ഉള്ള	-7.77445
ക്കി	-7.77461
തും	-7.77559
▁അവനെ	-7.77632
▁ഞങ്ങൾ	-7.77684
പ്പോള്‍	-7.77976
ക്ഷ	-7.77989
ച്ചു	-7.78117
▁ഇതു	-7.78142
1	-7.78153
ത്ര	-7.78254
▁കാര്യ	-7.78717
യായി	-7.78781
ുന്നില്ല	-7.79004
ണി	-7.79804
▁കഥ	-7.8
ാവ	-7.80127
▁കൊണ്ട്	-7.80311
ത്തിനു	-7.80754
ുകയാണ്	-7.81088
ിംഗ്	-7.81154
▁3	-7.81556
▁ഏ	-7.81569
S	-7.81583
മില്ല	-7.81818
2	-7.81838
▁ഇത	-7.82487
▁P	-7.82572
കളുടെ	-7.82944
▁പോക	-7.83657
ബ്	-7.83665
▁കൂടി	-7.83906
ഥ	-7.84805
ോട്	-7.84954
i	-7.84957
▁അതിന്റെ	-7.85012
u	-7.85035
ധ	-7.8523
പ്പ്	-7.8527
▁നില	-7.85544
▁വരെ	-7.86082
േണ്ട	-7.86677
ദ്	-7.86733
വേ	-7.86975
ാക	-7.87382
▁വില	-7.87562
ിപ്പ	-7.88555
വരെ	-7.88825
▁ആദ്യ	-7.89356
യില	-7.89473
തന്നെ	-7.89928
▁എല്ലാം	-7.89939
ിലും	-7.90021
▁ദൈവം	-7.90024
ഖ	-7.90028
െങ്കിലും	-7.90322
ed	-7.90538
▁ശേഷം	-7.90555
ിത	-7.90693
▁നിന്നെ	-7.90779
▁A	-7.90926
d	-7.91007
ഷ്	-7.91037
▁ശിക്ഷ	-7.91153
ന്ത	-7.91197
ര്	-7.91434
▁സെ	-7.91436
▁കൂടുതല്‍	-7.91441
A	-7.91735
▁ല	-7.91834
▁B	-7.91862
ട്ടി	-7.91897
ആ	-7.9201
▁സമയം	-7.92275
▁നിങ്ങള്‍ക്ക്	-7.92291
▁അവര്‍ക്ക്	-7.9241
in	-7.92533
ന്നു	-7.92729
▁യാത്ര	-7.92942
▁മാ	-7.93174
▁അപ്പോള്‍	-7.93395
▁ജ	-7.93951
രിക്ക	-7.94163
നായ	-7.94454
▁കാര്യം	-7.94578
ാര	-7.94617
മായിരുന്നു	-7.94813
l	-7.94951
▁C	-7.95197
▁കാല	-7.9524
▁നമുക്ക്	-7.95632
▁എന്‍റെ	-7.96065
▁ഇവ	-7.96367
പ്പെടുത്ത	-7.96391
ന്‍റെ	-7.96545
രാ	-7.96742
യി	-7.96874
▁ഇങ്ങനെ	-7.96951
▁സത്യം	-7.97128
▁5	-7.97376
മേ	-7.97385
ര്‍ത്ത	-7.97477
ല്	-7.97546
ബി	-7.97581
ുകയില്ല	-7.97629
▁4	-7.97751
ളി	-7.97774
▁/	-7.97829
ിക്കുന്നു	-7.98169
▁എന്താണ്	-7.98217
ലാ	-7.98235
▁ചെയ്യുന്നു	-7.98449
നും	-7.98463
ുമ്പോൾ	-7.98666
or	-7.99128
ഗ്	-7.99698
k	-8.00323
▁അമ്മ	-8.00376
E	-8.00503
C	-8.00516
▁പോയി	-8.00642
ഫ്	-8.00707
▁തീ	-8.00724
റ്റി	-8.00969
യ്ക്ക്	-8.01077
▁നിങ്ങള	-8.0124
▁എവിടെ	-8.01334
▁സാ	-8.01467
ഞ്ച	-8.01719
at	-8.01961
ിലേക്ക്	-8.02015
▁കു	-8.02353
▁അല്ല	-8.02507
▁ഒന്ന	-8.02644
ാലും	-8.02739
നു	-8.03234
നുള്ള	-8.03312
വന്‍	-8.03381
ിരുന്ന	-8.03538
▁to	-8.04011
▁നന്ദി	-8.04051
▁ഇന്ന്	-8.04088
▁M	-8.04159
/	-8.04337
▁നിയമ	-8.04698
യില്ല	-8.04713
▁കൂടെ	-8.04905
ങ്ങളിൽ	-8.05342
▁എന്തു	-8.05555
m	-8.05773
ക്കാ	-8.05788
3	-8.0591
ar	-8.05946
ിട്ട	-8.0596
തര	-8.05968
ദ്ധ	-8.06463
സ്റ്റ	-8.06516
I	-8.07265
▁വേ	-8.07479
▁മി	-8.07977
▁കട	-8.08157
▁ഉണ്ട്	-8.08221
▁രണ്ട്	-8.08593
▁തന്നെയാണ്	-8.08757
▁സ്വ	-8.08945
▁മാറ്റ	-8.09244
on	-8.09408
D	-8.09631
▁ഭാഗ	-8.0978
an	-8.10375
]	-8.10587
▁ചെറിയ	-8.10613
ട്ട്	-8.10881
ൊക്കെ	-8.1094
മുണ്ട്	-8.11032
▁ദ	-8.1132
ുകളും	-8.1153
ിനു	-8.1165
▁ദിവസ	-8.11934
ൗ	-8.11998
▁ഒരിക്കലും	-8.12071
▁അല്ലെങ്കിൽ	-8.121
▁10	-8.12634
▁വന്നു	-8.12746
ാണോ	-8.12777
▁അവൾ	-8.1278
▁മറ്റു	-8.12805
▁അതിനാല്‍	-8.13056
▁തര	-8.13313
▁ചെയ്യുക	-8.13522
▁മറ്റൊരു	-8.13881
▁രൂപ	-8.1391
▁ഇപ്പോൾ	-8.14119
▁രാത്രി	-8.14329
▁അതിനെ	-8.14669
le	-8.14908
P	-8.14965
▁പ്രതി	-8.14975
▁മെ	-8.15095
▁കഴിയും	-8.1516
▁തല	-8.15233
▁നിങ്ങൾക്ക്	-8.15399
▁കൊ	-8.15598
നീ	-8.1585
▁in	-8.15998
▁അവള്‍	-8.16207
4	-8.16372
▁പോലും	-8.16422
?”	-8.16992
▁ട	-8.17053
ജി	-8.17142
▁താ	-8.17457
▁സംസാരിക്ക	-8.17549
ാണ	-8.17571
▁ശരി	-8.17574
നേ	-8.17624
▁എനിക്ക	-8.17811
ിട	-8.18048
പ്പോൾ	-8.18186
▁മത	-8.18262
en	-8.1879
▁and	-8.18796
സാ	-8.1881
െല്ലാം	-8.18913
െടുക്ക	-8.19221
▁ബാ	-8.19239
▁ഇപ്പോള്‍	-8.19252
it	-8.1929
▁!	-8.19291
▁പേര	-8.1942
ണ്ണ	-8.19484
▁T	-8.19485
▁തെറ്റ	-8.19618
▁ലോക	-8.20104
യായിരുന്നു	-8.20275
തായി	-8.20324
▁ഒന്നും	-8.20563
▁അതില്‍	-8.20717
▁പോയ	-8.21009
▁–	-8.21165
ുവാന്‍	-8.21202
▁ഏറെ	-8.2123
ണ്‍	-8.21432
രെ	-8.21526
▁പിന്നീട്	-8.21706
▁വേണം	-8.22021
▁പോ	-8.22248
▁”	-8.22255
ായിരിക്കും	-8.22265
വന	-8.22318
T	-8.22613
▁പരി	-8.22664
00	-8.23314
▁കണ്ടു	-8.23668
▁മികച്ച	-8.23915
നായി	-8.24067
▁സു	-8.24451
ാക്ക	-8.24976
b	-8.25118
▁തങ്ങളുടെ	-8.25151
▁കുടുംബ	-8.25234
ലോ	-8.25251
M	-8.25448
5	-8.2559
▁F	-8.25691
▁സിനിമ	-8.25766
▁മരണ	-8.25894
▁ജീവിത	-8.2594
▁എനിക്കു	-8.26
വരും	-8.26107
w	-8.2616
▁സമയ	-8.26201
▁''	-8.26335
▁a	-8.26344
ദാ	-8.26471
▁നല്‍ക	-8.26615
▁അതി	-8.26618
ിക്കുക	-8.26722
▁L	-8.26984
▁രാജ്യ	-8.27192
പ്പി	-8.27758
▁കൊടുക്ക	-8.27766
▁സ്വന്തം	-8.28208
ുമായി	-8.28312
ഞ്ഞു	-8.28489
▁എല്ലാവരും	-8.2852
▁പറയുക	-8.28892
▁നിനക്ക്	-8.28932
▁പ്രധാന	-8.28997
യല്ല	-8.29033
▁സ്വയം	-8.29535
▁H	-8.29906
▁കളി	-8.29919
വരുടെ	-8.29934
▁എന്ത	-8.29972
▁നാ	-8.30087
യായ	-8.30686
▁കഴിയ	-8.31048
▁അതിനു	-8.31297
രോ	-8.31334
ല്ലോ	-8.31466
▁ഐ	-8.31766
ത്തോടെ	-8.31862
▁നടത്ത	-8.32493
മാര	-8.32571
▁ആദ്യം	-8.32622
▁അവസാന	-8.32692
▁D	-8.32714
L	-8.32812
ിക്കുകയും	-8.32923
ാകുന്നു	-8.33141
ിട്ടു	-8.33254
th	-8.33325
▁ഭൂമി	-8.3365
▁കേട്ട	-8.33691
▁ചോദിച്ചു	-8.33707
▁ഇഷ്ട	-8.33851
▁വെ	-8.339
▁കമ്പനി	-8.34089
‍	-8.34216
▁W	-8.34228
ുമെന്ന്	-8.34353
▁നോക്ക	-8.34383
▁മനസ്സ	-8.34601
.’	-8.34607
ദ്ര	-8.34735
▁G	-8.34745
?"	-8.35101
▁മറുപടി	-8.35515
ള്ള	-8.35762
▁നിന്ന	-8.35999
ic	-8.36024
▁കൂട്ട	-8.36131
▁ആയിരുന്നു	-8.36242
ലീ	-8.36539
O	-8.36815
▁6	-8.36825
ുന്നതാണ്	-8.37035
▁എന്നിവ	-8.37042
പോലെ	-8.37122
കളില്‍	-8.37287
▁അവന	-8.37427
ലെ	-8.37538
▁I	-8.37982
▁ചിത്ര	-8.38136
▁കണ്ടെത്ത	-8.38283
▁മുമ്പ്	-8.38713
▁p	-8.38851
▁എഴുത	-8.38951
ത്തിലും	-8.38971
ാവുന്ന	-8.39015
ക്കുന്ന	-8.39253
െങ്കില്‍	-8.39263
▁അല്ലാഹുവിന്റെ	-8.39448
▁സം	-8.3959
▁ജീവിതം	-8.3966
▁കഴിക്ക	-8.39822
▁വാങ്ങ	-8.39851
ാല	-8.39949
▁പറയുന്ന	-8.39974
ുന്നതിന്	-8.40004
യുണ്ട്	-8.40028
ാപ	-8.40046
▁ഡി	-8.40128
ിക്കും	-8.40188
▁ഭ	-8.40463
%	-8.40534
▁7	-8.40566
പ്പെട്ടു	-8.40693
▁ഭയ	-8.40694
െന്ന്	-8.41054
▁ചോദ്യം	-8.41403
et	-8.41451
▁നല്‍കിയ	-8.41538
▁സന്തോഷ	-8.41554
ഹ്	-8.41739
▁ഭാഷ	-8.41825
▁അവളുടെ	-8.41861
▁ആയി	-8.41863
▁മുമ്പ	-8.42127
h	-8.42375
ന്ന്	-8.42496
▁നിന്നു	-8.42515
▁പൂ	-8.42613
ുകയോ	-8.4273
es	-8.42825
▁തന്ന	-8.43134
▁മാത്രമാണ്	-8.43136
▁മനുഷ്യ	-8.43254
▁കണ്ണ	-8.43291
▁എന്ത്	-8.43312
▁വിജയ	-8.43329
▁ഇന്ത്യ	-8.43402
കാല	-8.43449
തില്‍	-8.43453
▁ചാ	-8.4361
▁നന്നായി	-8.43637
amp	-8.43761
▁പറയും	-8.44012
▁വിളിക്ക	-8.44073
ീയ	-8.44155
▁അയാള്‍	-8.442
▁പൊ	-8.44307
▁പറയുന്നത്	-8.44414
ിച്ച്	-8.44595
ാണു	-8.44955
▁ബി	-8.44956
▁യേശു	-8.45011
ിരിക്കുന്ന	-8.45064
▁ആക	-8.45271
▁ചോദിക്ക	-8.45495
▁ആരും	-8.45577
▁തു	-8.45619
▁c	-8.45696
ിരിക്കുന്നത്	-8.4572
ക്കുള്ള	-8.45775
്യൂ	-8.45797
▁കൊല്ല	-8.45861
▁മതി	-8.45893
രിയ	-8.45897
പ്പോ	-8.45935
▁ഹൃദയ	-8.4635
ഗ്ര	-8.46558
▁സഹായിക്ക	-8.46574
▁അതിന്	-8.46672
ക്കോ	-8.46711
▁തോന്ന	-8.46828
▁നാമ	-8.46844
▁മാറ	-8.46986
▁_	-8.47044
ുന്നുണ്ട്	-8.4707
▁വരും	-8.471
▁വായിക്ക	-8.47215
▁f	-8.47251
▁മാത്രമേ	-8.47337
ല്ലാതെ	-8.47367
▁ഹാ	-8.47371
തിന്	-8.47543
▁ആവശ്യ	-8.4757
▁മനസ്സിലാക്ക	-8.47633
ല്ലേ	-8.47823
▁അല്ലെങ്കില്‍	-8.47887
കൊണ്ട്	-8.48019
▁പെ	-8.48044
▁നടക്ക	-8.48239
െന്നു	-8.4831
▁സ്ത്രീ	-8.4834
▁വേണ്ട	-8.48493
െങ്കിൽ	-8.48533
കാ	-8.48659
▁8	-8.48779
ra	-8.48905
▁എപ്പോഴും	-8.48905
▁ഇത്തരം	-8.49024
▁അമേരിക്ക	-8.49107
▁മര	-8.49267
▁ആരോഗ്യ	-8.49291
ion	-8.49424
മെ	-8.49487
▁മൂന്നു	-8.49663
▁പു	-8.4979
ഹി	-8.49835
▁കുട്ടി	-8.49895
ച്ച്	-8.50047
ch	-8.50082
▁വര്‍ഷ	-8.50259
▁E	-8.50271
െയും	-8.50328
▁തോ	-8.50381
▁മൂ	-8.50708
▁എടുക്ക	-8.50771
▁നോക്കി	-8.51061
▁ഞാനും	-8.51084
▁അത്ര	-8.51093
▁ഫ	-8.51445
▁എന്നും	-8.51452
യർ	-8.51513
▁സമ	-8.51607
ല്യ	-8.5166
ുമായിരുന്നു	-8.5179
▁ഞങ്ങളെ	-8.51832
▁സ്വീകരിക്ക	-8.52108
ടു	-8.52268
ക്കുക	-8.52307
▁ഡ	-8.52337
▁ചിന്ത	-8.5235
▁എളുപ്പ	-8.52352
▁ബ്ര	-8.52531
▁ചൈന	-8.52574
ദി	-8.52696
▁വീ	-8.52724
ജന	-8.53001
▁ഖ	-8.53259
വെ	-8.5329
ol	-8.53532
▁എങ്കിലും	-8.53561
▁കര	-8.53585
ur	-8.53837
ംഗ	-8.53873
ൌ	-8.53925
ഴി	-8.54009
ാതിരിക്ക	-8.54313
കരമായ	-8.54425
ter	-8.54635
▁എന്നത്	-8.54683
ോടു	-8.54927
ad	-8.54961
▁സഹായ	-8.55052
▁ആകാശ	-8.55132
▁അനു	-8.5518
▁O	-8.55184
ര്യ	-8.55213
യ്യ	-8.55214
▁ഒരേ	-8.5537
ൊന്നു	-8.55392
▁കുറച്ചു	-8.55437
ation	-8.55557
ത്തിന്‍റെ	-8.55557
▁12	-8.55628
▁രക്ഷ	-8.55797
▁റി	-8.55814
ിയത്	-8.55985
തോ	-8.56005
ർത്ത	-8.56026
▁ചു	-8.5606
ri	-8.56076
▁യഹോവ	-8.56088
▁ശക്തി	-8.56464
▁തിരിച്ചു	-8.56572
is	-8.56801
ിട്ട്	-8.56873
െന്ന	-8.569
▁20	-8.56942
▁ഫല	-8.56997
▁കേരള	-8.57003
ോടൊപ്പം	-8.5724
B	-8.57258
▁ഉപയോഗിക്ക	-8.57283
▁പദ്ധതി	-8.57305
▁വിശ്വാസ	-8.57342
ണ്ട്	-8.575
ാണെന്ന	-8.57656
നോ	-8.57806
▁18	-8.58165
▁സാധാരണ	-8.58217
▁തുടര	-8.58479
ന്ദ	-8.58739
am	-8.58887
▁റോ	-8.58978
▁വെള്ള	-8.59079
▁മാത്രമല്ല	-8.59126
▁വർഷ	-8.59266
രായ	-8.59278
▁കേള്‍ക്ക	-8.59332
▁അതെ	-8.59589
നാണ്	-8.59708
▁ലോ	-8.59936
▁ഒര	-8.59937
▁ഉണ്ടാക	-8.60011
▁അവകാശ	-8.6008
ഹാ	-8.60246
▁മാസ	-8.60281
▁അന	-8.603
▁നിറ	-8.60312
▁ബന്ധ	-8.60326
▁വിശ്വസിക്ക	-8.60416
ികള്‍	-8.60539
▁അതിന	-8.606
▁നിര്‍	-8.6069
ുകളുടെ	-8.6069
▁പുസ്തക	-8.6075
▁പേര്	-8.61168
▁നഷ്ട	-8.61211
പ്പെടുന്ന	-8.61635
▁നൽക	-8.61732
▁എന്നാണ്	-8.62013
▁ട്ര	-8.62041
▁തുടങ്ങി	-8.62168
R	-8.62304
7	-8.62462
▁9	-8.62575
▁കഴിവ	-8.62606
നിന്നു	-8.62674
ുന്നതും	-8.62749
▁എത്ത	-8.6279
ണമെന്ന	-8.62805
▁മുറി	-8.62821
▁അവസ്ഥ	-8.63029
▁കാര്യങ്ങള്‍	-8.6331
lt	-8.63566
▁പഴയ	-8.63582
രുടെ	-8.63757
▁ഭാര്യ	-8.6376
▁മറ	-8.63815
കോ	-8.63939
നിയ	-8.64001
v	-8.64399
ങ്ങി	-8.64445
ിലൂടെ	-8.64578
▁h	-8.64719
വോ	-8.64722
▁പണം	-8.64769
ിക്കാന്‍	-8.64829
▁തുടങ്ങ	-8.64892
യോടെ	-8.64949
▁അല	-8.65108
ഉ	-8.65135
സ്ഥ	-8.65297
▁വേദന	-8.65381
▁തുടങ്ങിയ	-8.65546
▁നിന്‍റെ	-8.65584
▁b	-8.65703
ത്തിലേക്ക്	-8.65934
തെന്ന്	-8.65982
ടെ	-8.66177
▁15	-8.66243
▁മരിച്ച	-8.66279
ാട	-8.66334
▁ഇവര്‍	-8.66488
▁സാക്ഷി	-8.66792
യിലേക്ക്	-8.6682
▁വെള്ളം	-8.67389
▁m	-8.6741
സ്റ്റ്	-8.67422
▁നമ്മള്‍	-8.67486
ശ്	-8.67898
▁തവണ	-8.67899
▁പിതാവ	-8.6796
▁ഉപ	-8.6821
▁വര്‍ഷം	-8.68283
8	-8.68344
ിട്ടുള്ള	-8.68427
▁നിര	-8.68518
▁വരുന്ന	-8.68585
്യം	-8.68799
▁നെ	-8.68841
ത്തിനും	-8.68875
▁വല	-8.68881
▁പര	-8.68988
തല്ല	-8.69116
ir	-8.6948
ങ്ങളാണ്	-8.69489
▁നടന്ന	-8.69549
▁ഉറപ്പ	-8.69684
മീ	-8.69703
▁കൊണ്ടു	-8.69727
▁കുറിച്ച്	-8.69805
us	-8.69874
▁അനുഗ്രഹ	-8.69914
▁ലാ	-8.69944
▁വിവാഹ	-8.70038
▁സൃഷ്ടിക്ക	-8.70139
el	-8.70166
ക്കായി	-8.7021
▁അതുകൊണ്ട്	-8.70427
▁കാരണ	-8.70564
പ്പു	-8.70575
▁പറഞ്ഞത്	-8.70659
▁ഞങ്ങള	-8.70792
▁ഉത്തരം	-8.70879
റോ	-8.70905
▁എന്തെങ്കിലും	-8.71001
▁രാജാവ	-8.7113
.''	-8.71162
▁വർഷം	-8.71166
▁താഴെ	-8.71212
ent	-8.71484
▁താങ്കള്‍	-8.71566
▁ക്ല	-8.71658
ുകയായിരുന്നു	-8.71696
ut	-8.7176
▁വിട	-8.71803
▁അതേ	-8.71831
തീ	-8.71853
യിലും	-8.71901
▁വരുത്ത	-8.7197
ഈ	-8.72005
▁അതാണ്	-8.72105
20	-8.7211
ുന്നതു	-8.72123
▁സാധ്യത	-8.72195
▁ഉണ്ടായ	-8.72197
▁കിട്ട	-8.72216
N	-8.72235
▁R	-8.72265
പോ	-8.72282
ലൈ	-8.72366
▁ഇരു	-8.72495
▁ചെയ്യുന്നത്	-8.72588
▁നേട	-8.72595
▁വ്യക്തി	-8.72843
6	-8.72854
▁ഹോ	-8.72867
as	-8.72953
ജ്	-8.72955
േണ്ടത്	-8.72996
▁ജി	-8.73069
▁w	-8.73088
▁പ്രത്യേക	-8.73258
▁അവളെ	-8.7332
▁പഠിക്ക	-8.73341
പക്ഷ	-8.73354
ക്സ	-8.73682
ട്ടു	-8.73735
▁കിട്ടിയ	-8.73841
▁for	-8.73855
▁നഗര	-8.73884
▁കരുത	-8.73908
ഷ്യ	-8.73916
▁മറ്റ്	-8.73967
ികൾ	-8.74202
കൊണ്ടു	-8.74289
ക്കാര്‍	-8.74293
കള്‍ക്ക്	-8.74315
▁is	-8.74407
▁മല	-8.74431
▁അദ്ദേഹത്തിന്റെ	-8.74583
▁ബോ	-8.7473
▁കുറഞ്ഞ	-8.74743
▁വിളിച്ചു	-8.74955
്റെ	-8.75164
തുപോലെ	-8.75266
▁N	-8.75392
ഷി	-8.75451
▁കഴിയുന്ന	-8.75549
ോള	-8.75562
ശ്ര	-8.75562
▁നിനക്ക	-8.75575
▁വീട	-8.75624
ിച്ചത്	-8.75648
▁കെ	-8.75683
▁ചെ	-8.75727
വീ	-8.7582
ശി	-8.75853
▁മേ	-8.75871
▁ലഭിക്ക	-8.75918
ുവാൻ	-8.75921
▁ലെ	-8.76066
യാണോ	-8.76115
▁ഭക്ഷണം	-8.76408
▁മാറി	-8.7643
x	-8.76635
വര്‍ക്ക്	-8.76694
▁ആണ	-8.76792
▁പറ്റ	-8.76821
െന്നും	-8.76836
▁ഒഴിവാക്ക	-8.76949
▁വേറെ	-8.77101
▁ഏതു	-8.77102
▁കേ	-8.77118
ക്കുറിച്ച്	-8.77132
▁നമ്മെ	-8.77282
▁സമൂഹ	-8.77361
പാ	-8.7739
ക്സ്	-8.77497
▁സഹ	-8.77659
▁സംശയ	-8.7774
▁ജീവിക്ക	-8.77779
▁വൈ	-8.77817
▁ശരീര	-8.77846
ുണ്ടായിരുന്നു	-8.77947
▁പലപ്പോഴും	-8.78058
ബാ	-8.78078
▁ഒന്നു	-8.78085
▁യാതൊരു	-8.78098
▁സുഖ	-8.78239
ചാര	-8.78249
▁നിനക്കു	-8.78314
▁പരസ്പരം	-8.78437
▁അന്ന	-8.78469
▁സോ	-8.78629
▁വ്യ	-8.78852
▁പലരും	-8.78918
▁മൂന്ന്	-8.7894
▁ശരിയായ	-8.79182
ോടും	-8.7919
ിക്കുന്നത്	-8.79196
▁re	-8.79213
▁അയാൾ	-8.79234
▁ശരിക്കും	-8.79242
▁തെ	-8.79357
▁സ്പ	-8.79384
▁മാത്രമ	-8.79417
▁രക്ഷിതാവ	-8.79478
▁പതി	-8.7964
▁സൃഷ്ടിച്ച	-8.79663
▁നമുക്ക	-8.79689
▁സമാധാന	-8.79982
ടുക്ക	-8.8016
▁അതോ	-8.80283
▁അപ്പ	-8.8034
▁അപകട	-8.80522
▁11	-8.80526
കളിൽ	-8.80563
റ്റു	-8.80812
▁യു	-8.8082
▁കാഴ്ച	-8.80831
▁സ്ഥല	-8.81087
തെല്ലാം	-8.81104
▁സ്നേഹ	-8.81214
▁പറ	-8.81242
ിപ്പിച്ചു	-8.81459
▁ലഭിച്ച	-8.81574
ടുത്ത	-8.81608
കളാണ്	-8.81663
ക്കുന്നു	-8.81697
ിപ്പിച്ച	-8.81708
▁കുറ്റ	-8.81723
ില്ലേ	-8.8175
ഫി	-8.81778
▁ഭക്ഷണ	-8.81924
il	-8.8203
▁കൂടാതെ	-8.82053
ഴു	-8.82118
▁മരിക്ക	-8.8223
▁[	-8.82723
▁ഇതാണ്	-8.82819
▁മറ്റ	-8.8286
▁വിധി	-8.82884
ാള	-8.82951
ന്മാർ	-8.83161
യുമ	-8.83179
േറ്റ	-8.83274
▁നീതി	-8.83461
▁കി	-8.83599
ക്കാന്‍	-8.83669
▁ഊ	-8.83686
കട	-8.83731
▁മുതൽ	-8.83739
[	-8.83848
F	-8.83891
ദ്യ	-8.83892
വുമായി	-8.83899
▁നിർ	-8.83909
▁വല്ല	-8.84068
▁സംഭവിക്ക	-8.8412
▁പുറത്തു	-8.84126
ഞാന്‍	-8.84153
ംബ	-8.84232
▁ഇതാ	-8.84237
എന്ന	-8.84353
▁ചെയ്യാൻ	-8.84383
പ്പെടുന്നു	-8.84419
▁വിവാഹം	-8.84619
▁ജോ	-8.84637
▁സാധിക്ക	-8.84786
▁സ്റ്റ	-8.84886
▁ഇപ്പോഴും	-8.84916
തിന്റെ	-8.84959
്‍ക്ക്	-8.8498
ച്ഛ	-8.85027
േഷൻ	-8.85126
▁ഉണ്ടാക്ക	-8.85129
സ്ഥാന	-8.85162
▁നേരെ	-8.85199
▁ഏത്	-8.85314
വ്യ	-8.85352
▁സംഘ	-8.85467
പരി	-8.85484
ന്റ്	-8.85527
എസ്	-8.85558
ീകരി	-8.85608
▁സംഭവ	-8.85628
▁നട	-8.85641
ടാ	-8.8568
0	-8.85781
▁സന്	-8.85923
▁മഹാ	-8.85937
▁കാണിക്ക	-8.86135
ിക്കാൻ	-8.86144
ro	-8.86199
ങ്ങളില	-8.86201
ാക്കി	-8.86338
വൻ	-8.86444
▁ഒരുപാട്	-8.86447
ത്തിലാണ്	-8.86547
▁ഉപയോഗ	-8.86599
▁രീതി	-8.86605
തിനു	-8.86617
▁പണി	-8.86693
▁പകരം	-8.8675
ിലാണ്	-8.8675
▁ദൈവത്തിന്റെ	-8.86765
▁നമ്മൾ	-8.86779
ിരുന്നില്ല	-8.86817
G	-8.86933
''	-8.86982
കൊണ്ട	-8.87106
▁ഒന്ന്	-8.87142
▁ഒറ്റ	-8.87179
▁ഏക	-8.8724
▁സൃഷ്ടി	-8.87269
▁ആരാണ്	-8.87296
▁ഉണ്ടായിരുന്നു	-8.87316
ഒ	-8.87461
▁ഇനിയും	-8.87552
ുളള	-8.87606
▁ആരെങ്കിലും	-8.87702
എന്റെ	-8.87748
!!	-8.87868
▁ഇരിക്ക	-8.87977
ബന്ധ	-8.88082
▁കൊണ്ട	-8.88249
▁കുറവ	-8.8838
ശേഷം	-8.88436
▁നരക	-8.88482
▁നാളെ	-8.88507
▁കാണാം	-8.88542
േണമേ	-8.88576
▁ശ്രദ്ധ	-8.88602
േക്കാം	-8.88641
▁പ്രവര്‍ത്തിക്ക	-8.88658
ാനാണ്	-8.88695
▁രാ	-8.88741
▁മുഖ	-8.88833
ടിയ	-8.88861
▁ഫോ	-8.88892
▁ലോകം	-8.88912
▁ഗോ	-8.89058
▁കൂടുതല	-8.891
▁ജീവന	-8.89153
ച്	-8.89233
▁അനുഭവ	-8.89257
ടിക്ക	-8.89278
▁അവള	-8.89305
ണമെന്ന്	-8.8933
▁ധാരാളം	-8.89345
▁നേര	-8.89407
▁നിന്നുള്ള	-8.89537
▁പ്രാ	-8.89619
ങ്ങളിലും	-8.8966
▁ഇൻ	-8.89716
ുകളെ	-8.89805
ate	-8.89854
▁അന്ന്	-8.89923
ത്തന്നെ	-8.89942
▁വെറും	-8.90051
▁എഴുതിയ	-8.90058
▁വ്യത്യസ്ത	-8.90102
▁പിന്ന	-8.90273
▁രാവിലെ	-8.90277
▁വിഷയ	-8.90281
▁ചോദിച്ച	-8.90294
േണ്ടി	-8.9037
ങ്	-8.90413
▁ഗുണ	-8.9042
ധ്യ	-8.90509
▁ഷ	-8.90578
കൂടി	-8.90627
മായിരിക്കും	-8.90631
ാണെങ്കില്‍	-8.90978
▁ഭാവി	-8.90986
▁മാന	-8.91067
ക്കാർ	-8.91094
ഘ	-8.91105
രിക	-8.91276
ചെയ്	-8.91542
▁നടപടി	-8.91952
തിര	-8.91957
ത്രെ	-8.92011
▁അവന്‍റെ	-8.92052
▁ദിവസവും	-8.92165
▁തിരിച്ച	-8.92242
▁സമയത്ത്	-8.92246
10	-8.9231
വിധ	-8.92353
est	-8.92404
ധി	-8.9245
▁കല	-8.92577
ഷൻ	-8.92645
▁റെ	-8.92748
▁സ്ഥിര	-8.92944
▁വിവര	-8.93005
▁കാലം	-8.93172
▁മുന്ന	-8.93226
▁കവിത	-8.93344
▁തോന്നി	-8.93364
▁ആഗ്രഹിക്കുന്ന	-8.93503
▁മത്സര	-8.93747
▁നബി	-8.93819
▁എന്നിട്ട്	-8.93827
ശാ	-8.93931
ുണ്ടോ	-8.93947
ാമോ	-8.93994
▁സുരക്ഷിത	-8.94024
▁അടി	-8.94047
▁തോന്നുന്നു	-8.94144
ത്തിന	-8.94205
പ്പെടും	-8.94211
▁ജനത	-8.94393
▁പാപ	-8.94507
വിടെ	-8.94615
▁ബാക്കി	-8.94684
▁നേഹ	-8.94823
▁മാസം	-8.94829
▁അടിസ്ഥാന	-8.94852
▁പൊതു	-8.94854
വ്വ	-8.94875
▁മഴ	-8.951
▁അറിവ	-8.95228
▁വയസ്സ	-8.95236
ണ്ടു	-8.9524
ജ്ഞ	-8.95278
▁താങ്കളുടെ	-8.95671
▁ലി	-8.95825
▁വിശുദ്ധ	-8.95825
▁വായിച്ച	-8.9597
മാര്‍	-8.9597
▁അറിയാം	-8.9597
രണ	-8.96164
ാറില്ല	-8.96273
ിരുന്നത്	-8.96359
▁പെട്ട	-8.96378
യാള	-8.96422
9	-8.96463
H	-8.96545
▁ആശയ	-8.96605
U	-8.96678
ുകളില്‍	-8.9683
▁ചരിത്ര	-8.96852
ിപ്പിക്കുന്ന	-8.96865
▁be	-8.96895
ക്കാൻ	-8.96902
യിലാണ്	-8.96953
▁ദു	-8.96975
ow	-8.97018
▁രാജ	-8.9712
▁പ്രകാരം	-8.97138
▁രോഗ	-8.97226
▁പ്രശ്	-8.97232
▁തീരുമാന	-8.97248
▁നല്‍കുന്ന	-8.97291
ണോ	-8.97322
▁ആകുന്നു	-8.97361
യിട	-8.97406
▁ചെയ്തത്	-8.97591
▁വിളിച്ച	-8.97604
▁കള	-8.9767
▁കൊടുത്ത	-8.97718
▁പേ	-8.97749
▁ചെയ്യാന്‍	-8.97771
▁പട	-8.9778
▁കണക്ക	-8.97802
▁പാട	-8.97939
നിന്ന്	-8.98046
▁അധികാര	-8.98079
യൊക്കെ	-8.98127
▁രാഷ്ട്രീയ	-8.98221
▁ആര്‍	-8.98276
▁കഴിയില്ല	-8.98522
ബു	-8.98535
▁l	-8.98549
കൃത	-8.98696
▁മാറ്റി	-8.98701
▁ബോധ	-8.9873
▁ചിത്രം	-8.98952
വഴി	-8.98973
▁14	-8.99051
ഷ്ട	-8.99068
▁അഭിപ്രായ	-8.99087
▁അപ്പോൾ	-8.99209
▁ഖുര്‍ആന്‍	-8.99233
ത്തിനായി	-8.99251
▁ഇതില്‍	-8.99441
▁അതിനാൽ	-8.99479
ാകട്ടെ	-8.99562
▁ആഴ്ച	-8.99638
▁16	-8.99643
▁കാണുന്ന	-8.99746
ാനു	-8.9983
ുകളിൽ	-8.99862
ിപ്പി	-8.99871
▁നന്മ	-8.99882
കാര്യ	-8.99891
▁നാട	-8.9991
ിനി	-9.00023
പോയി	-9.00029
▁K	-9.00165
▁തി	-9.0018
യാണ	-9.00269
▁കുഞ്ഞ	-9.00358
▁അവസാനം	-9.00359
ുവാ	-9.00442
▁V	-9.00581
▁The	-9.00731
ിനും	-9.00741
▁അഥവാ	-9.00801
▁ആള	-9.00885
ഒരു	-9.00935
W	-9.00983
▁നാലു	-9.00988
un	-9.01052
ദേശ	-9.01056
▁ഡോ	-9.01091
▁സാഹചര്യ	-9.01094
▁വ്യക്തമായ	-9.01131
sh	-9.01141
▁തിന്ന	-9.01183
▁ആദ്യത്തെ	-9.01214
▁ഇന്ന	-9.01382
▁താര	-9.01429
▁കേന്ദ്ര	-9.01482
▁യുദ്ധ	-9.01486
▁ഇത്ര	-9.01559
▁മുഴുവന്‍	-9.01739
▁you	-9.01754
▁മറക്ക	-9.0182
▁17	-9.0184
▁പ്രതീക്ഷ	-9.0185
▁പണ	-9.02183
പ്പറ്റി	-9.0223
▁ഭയപ്പെട	-9.02239
▁30	-9.02269
ിലുള്ള	-9.02375
മാന	-9.02425
▁പാട്ട	-9.02454
▁അധികം	-9.02708
ശ്യ	-9.02749
▁അനുവദിക്ക	-9.02769
ാറുണ്ട്	-9.02771
▁തേട	-9.0278
▁ഏതെങ്കിലും	-9.02832
ne	-9.02899
▁J	-9.03062
▁നല്‍കി	-9.03067
ബോധ	-9.0308
▁കാർ	-9.03101
ലോക	-9.03193
ly	-9.03226
▁വിശ്വസിച്ച	-9.03253
im	-9.03277
ൃ	-9.03284
lo	-9.03347
▁നമ്മ	-9.03498
ാണല്ലോ	-9.03503
▁എം	-9.03543
َ	-9.0355
ver	-9.03604
▁വിട്ട	-9.03708
ശാല	-9.03728
മാകുന്നു	-9.0385
▁ഉണ്ടായിരുന്ന	-9.03892
മാണോ	-9.03917
ക്കാരന	-9.03956
▁ബെ	-9.03983
▁കേൾക്ക	-9.04067
▁യാ	-9.04177
▁അദ്ദേഹത്തെ	-9.0424
▁കുടിക്ക	-9.04252
▁നിങ്ങള്‍ക്കു	-9.04255
▁തന്‍റെ	-9.04357
ുടേത	-9.04385
▁സംസ്ഥാന	-9.04447
ിനെയും	-9.04483
▁സഹോദര	-9.04662
ക്കൾ	-9.04706
വുമായ	-9.04708
▁അത്ഭുത	-9.04714
▁കൂട	-9.04715
േറ്റ്	-9.04765
▁പ്രണയ	-9.04923
▁കാര്യങ്ങൾ	-9.05034
ാര്‍	-9.05125
▁മനുഷ്യന	-9.05196
ുപോയ	-9.05255
▁ഉണ്ടാവ	-9.05413
▁ചിലര്‍	-9.05519
▁ഒപ്പം	-9.05525
▁സ്ഥാന	-9.05624
മാർ	-9.05652
▁13	-9.0568
ഗ്രഹ	-9.05682
▁Re	-9.05786
പറയ	-9.06012
▁നടത്തിയ	-9.06058
ന്മാര്‍	-9.06101
വാസ	-9.06128
പരമായ	-9.06232
അല്ലാഹു	-9.06304
▁അറിയില്ല	-9.06341
▁ന്യായ	-9.06359
▁നാള	-9.06396
ിട്ടുണ്ടോ	-9.06684
▁ആത്മാവ	-9.06776
ത്വം	-9.06861
പ്പാ	-9.07111
▁റാ	-9.07247
▁ഇതുവരെ	-9.07577
യൊരു	-9.07768
വിന്റെ	-9.07776
വനെ	-9.08002
▁ഉത്തര	-9.08139
ദൈവ	-9.08216
▁ഫി	-9.08282
ങ്ങിയ	-9.083
▁വിഭാഗ	-9.08421
▁രണ്ട	-9.086
▁മരണം	-9.08678
▁മാര്‍ഗ	-9.08706
▁നിരവധി	-9.0883
ീന	-9.0886
▁ധ	-9.08869
▁സഭ	-9.08878
;&	-9.08948
▁പുസ്തകം	-9.09002
ൂര	-9.09088
▁»	-9.09218
▁പേടി	-9.09273
ിയ്ക്ക	-9.09356
▁ഉയർന്ന	-9.09441
op	-9.0948
▁ജാ	-9.09586
▁വരുന്നു	-9.0972
▁ഉപയോഗിച്ച്	-9.09875
െടുത്ത	-9.09882
▁ഏകദേശം	-9.09968
ാകും	-9.09974
▁സുഹൃത്ത	-9.09988
ത്തിലുള്ള	-9.10117
▁ഹെ	-9.1031
ഭാവ	-9.1031
▁പരീക്ഷ	-9.10311
രീ	-9.10384
യുമായി	-9.10404
ത്തേക്ക്	-9.10433
ൊന്ന	-9.10451
ീകരിച്ച	-9.10487
തിരി	-9.10544
▁എതിര	-9.10767
വരാണ്	-9.10813
ിങ്	-9.10857
▁ഭാഗം	-9.10971
▁പ്രശ്ന	-9.1098
▁എന്നതാണ്	-9.11127
▁ചെലവ	-9.11158
ഭാ	-9.11294
▁ഭൂമിയില്‍	-9.11303
▁എന്താ	-9.11307
വാദ	-9.11321
▁വിട്ടു	-9.1133
▁സമാധാനം	-9.11409
▁ജീവ	-9.11505
▁സകല	-9.1152
ia	-9.11815
▁സംഭവം	-9.11818
▁നേരത്തെ	-9.11899
▁കടന്നു	-9.1191
te	-9.11928
▁തിരിച്ചറിയ	-9.11972
▁സഹായം	-9.12011
യോട്	-9.12025
_	-9.12036
▁വീട്	-9.1209
▁അവരോട്	-9.12094
▁കുറച്ച്	-9.12221
▁ചെയ്	-9.12233
▁കുറെ	-9.12362
▁അവരില്‍	-9.12385
▁ഫാ	-9.12416
▁on	-9.12437
ാലോ	-9.12475
▁രഹസ്യ	-9.12679
▁ദിന	-9.12745
യെല്ലാം	-9.12791
▁പേര്‍	-9.12797
▁തീര	-9.12889
താവ	-9.12925
▁പുരുഷ	-9.12968
ിയിരിക്കുന്നു	-9.13012
▁ബോക്സ്	-9.13094
ജീവ	-9.13102
▁മേല്‍	-9.13122
▁മകന	-9.13228
▁ഓഫീസ	-9.13228
▁d	-9.1323
▁25	-9.13405
ഞാൻ	-9.13409
▁വാഗ്ദാനം	-9.1342
ക്കാല	-9.13426
▁വാഹന	-9.13452
▁അയാളുടെ	-9.13461
ിൻറെ	-9.13479
▁അറിഞ്ഞ	-9.13581
▁അവന്	-9.13597
▁ഭാഗ്യ	-9.13604
▁സമീപ	-9.13705
▁കാര്യങ്ങള	-9.13798
പോലും	-9.13814
▁ഇസ്	-9.13862
റുകൾ	-9.13879
▁ജൂ	-9.13946
▁ഫ്ര	-9.14027
വുമില്ല	-9.14093
▁ഉപയോഗിച്ച	-9.14159
▁പക	-9.14255
▁ബന്ധപ്പെട്ട	-9.14392
തായിരുന്നു	-9.144
com	-9.14496
▁അതുപോലെ	-9.14534
▁ടി	-9.14597
▁ദൂര	-9.14611
▁ശതമാനം	-9.14635
▁താന്‍	-9.14651
▁ടെ	-9.14703
രിച്ച	-9.14719
യ്ക്കു	-9.14738
ബോ	-9.14801
50	-9.14803
ൂട്ട	-9.14863
▁അച്ഛന	-9.14875
പ്രകാരം	-9.14887
ികള	-9.14946
▁കാരുണ്യ	-9.15013
▁പഠന	-9.15021
▁വീഡിയോ	-9.15121
▁എസ്	-9.15193
▁പോവ	-9.15442
▁ഇന്നു	-9.15515
വെച്ച	-9.15532
▁ശ്രമ	-9.15646
വന്ന	-9.15654
റിയാം	-9.15679
ല്‍പ്പ	-9.15697
▁വരിക	-9.15724
z	-9.1573
▁തയ്യാറ	-9.15893
▁ചോദ്യ	-9.15912
വള	-9.15931
ുന്നവര്‍	-9.16037
▁പ്രായ	-9.16055
▁പ്രവർത്തന	-9.16061
▁എടുത്ത	-9.16093
all	-9.16111
ോളം	-9.16192
11	-9.16335
▁പഴ	-9.16351
▁ടോ	-9.16363
“	-9.16399
▁ആത്മ	-9.1647
▁start	-9.16487
j	-9.16564
ers	-9.16639
ാന്ത	-9.16815
▁പാല	-9.16973
▁കുറിച്ച	-9.17014
▁ജല	-9.17022
▁പ്രകാശ	-9.1709
ഞ	-9.17184
▁തെളിവ	-9.17192
▁പ്രതിഫലം	-9.1723
▁പേരില്‍	-9.17304
▁200	-9.17321
▁എടുത്തു	-9.17329
കൾക്ക്	-9.17394
ാളി	-9.17648
▁കാര്യത്തില്‍	-9.17736
▁പ്രതിഫല	-9.17779
▁പ്ല	-9.17868
▁സ്ഥലം	-9.17902
▁ആളുകൾ	-9.17927
ോട്ട്	-9.17982
ോടെ	-9.17984
▁പരിശോധിക്ക	-9.18002
▁മുഖം	-9.18012
X	-9.1803
▁സമ്മാന	-9.18107
▁എന്നോട്	-9.18167
ത്തിനുള്ള	-9.18204
ിലേക്കു	-9.18247
▁മക്കള	-9.18273
▁മരിച്ചു	-9.18295
ive	-9.1841
▁ഫോട്ടോ	-9.18438
ist	-9.18472
▁കാണാൻ	-9.18517
▁മുഴുവൻ	-9.18524
▁വിവരങ്ങൾ	-9.18586
ഓ	-9.18628
▁ഒരാള്‍	-9.18634
▁പരാതി	-9.18836
▁ക്ര	-9.18879
കര്‍ത്താവ	-9.18951
▁ചിന്തിക്ക	-9.18971
▁അദ്ദേഹത്തിന്	-9.19059
▁കൂ	-9.19075
▁dur	-9.19179
▁പങ്കു	-9.19323
മാണെന്ന്	-9.19341
▁എന്നിട്ടും	-9.19391
▁പോകുന്ന	-9.19442
▁കാത്തിരിക്ക	-9.19455
ിക്കാന	-9.19457
▁ഇതിന്റെ	-9.1958
ര്‍ത്തി	-9.1964
▁അഞ്ചു	-9.19657
▁അതായത്	-9.19661
ര്‍മ്മ	-9.19733
▁രക്ഷിക്ക	-9.19755
▁വിവിധ	-9.19777
▁ഓര്‍മ്മ	-9.19889
ുന്നുണ്ടോ	-9.19944
▁വലുത	-9.19985
ഫല	-9.20075
ഷണ	-9.20127
▁ദേവ	-9.20228
"&	-9.20274
12	-9.20295
▁കൂട്ടുകാര	-9.20329
▁ഇതിനെ	-9.20341
ul	-9.20361
ീസ്	-9.2039
id	-9.20391
▁മുതല്‍	-9.20426
ുപോക	-9.20527
▁സ്ഥിതി	-9.20558
▁വിഷമ	-9.20595
▁യഥാർത്ഥ	-9.20628
യെന്ന	-9.20655
▁കാണാന്‍	-9.20675
▁വീട്ടിൽ	-9.20677
▁ആരംഭിക്ക	-9.20701
ദ്ധ്യ	-9.2072
▁പ്രവർത്തിക്ക	-9.20767
▁നിറഞ്ഞ	-9.20775
ാനാവില്ല	-9.20833
▁പറ്റി	-9.20882
▁തരം	-9.20895
▁സ്വതന്ത്ര	-9.20971
പ്പോഴും	-9.21014
▁പഠിപ്പിക്ക	-9.21019
ര്‍പ്പ	-9.21024
മില്ലാത്ത	-9.21042
മാക്കി	-9.21087
▁നാല്	-9.21127
▁വോട്ട	-9.21147
▁കഴിഞ്ഞു	-9.21217
▁പ്രകൃതി	-9.21225
▁സംരക്ഷിക്ക	-9.21253
▁തുറക്ക	-9.21349
ഠ	-9.21394
ിട്ടും	-9.2153
▁ഇതിനു	-9.21547
▁വിമാന	-9.21677
▁വ്യക്തമാക്ക	-9.21711
▁അധിക	-9.21712
ഫോ	-9.21751
▁ന്യൂ	-9.21782
▁ഉറക്ക	-9.21871
▁ബുദ്ധിമുട്ട	-9.21895
▁In	-9.21933
▁ഉറങ്ങ	-9.21974
ുന്നവന	-9.22172
▁അതിൽ	-9.22189
▁കള്ള	-9.22243
▁എത്തി	-9.22258
രക്ഷ	-9.2226
ാവശ്യ	-9.22561
▁കാണുക	-9.22645
▁ഗ്രന്ഥ	-9.22686
▁പെണ്ണ	-9.22768
ോൺ	-9.22802
മാണ	-9.22881
▁കയറി	-9.22892
ുന്നതിനു	-9.22904
▁തടയ	-9.22933
?’	-9.2294
▁പുറ	-9.23016
▁അവര്‍ക്കു	-9.23082
▁അല്ലാഹുവിന്‍റെ	-9.23088
▁മനുഷ്യന്‍	-9.23092
▁അഭി	-9.23092
ണ്ഡ	-9.23276
ബ്ര	-9.23318
▁ശക്തമായ	-9.23321
യെങ്കിലും	-9.23355
▁അതും	-9.23364
▁പഠിച്ച	-9.23435
▁എന്തുകൊണ്ട്	-9.23541
ുമുണ്ട്	-9.23561
▁ചൂട	-9.2369
ഛ	-9.23775
▁നായ	-9.2386
▁രണ്ടാം	-9.2399
യിലുള്ള	-9.24021
▁കളിക്ക	-9.2404
▁സേവന	-9.24078
▁കൊണ്ടുവര	-9.24179
▁വിള	-9.24296
നില	-9.243
▁അതൊരു	-9.24304
സത്യ	-9.24335
▁ഇതിന	-9.24338
ലിയ	-9.24415
um	-9.24426
▁മുസ്	-9.24441
om	-9.24488
വേഷ	-9.24505
വാന	-9.24604
▁ആളുകള്‍	-9.24728
▁അത്തരം	-9.24755
if	-9.24891
▁യുദ്ധം	-9.24974
ഗാ	-9.25041
െപ്പോലെ	-9.25043
വേണ്ടി	-9.25089
▁ദേശ	-9.25135
▁കീ	-9.25148
രൂപ	-9.25151
ത്തെയും	-9.25187
▁വിശ്വാസം	-9.25214
▁മേഖല	-9.25268
▁ഉയര	-9.25286
▁24	-9.25368
▁ഔ	-9.25428
ഐ	-9.25455
▁ടാ	-9.25469
▁സ്വകാര്യ	-9.25518
ച്ചി	-9.256
▁മനുഷ്യര	-9.25607
▁അവിട	-9.25704
▁അളവ	-9.2574
▁ഘട്ട	-9.25761
▁എങ്കില്‍	-9.25838
ാനായി	-9.25883
▁ചികിത്സ	-9.25922
▁തക	-9.25952
od	-9.26064
▁യൂ	-9.26069
ക്ഷി	-9.26208
▁നമ്മള	-9.26412
▁താഴ്	-9.26467
▁നമുക്കു	-9.26489
▁ശ്രീ	-9.26556
നില്‍ക്ക	-9.26585
▁ഏത	-9.26687
വെക്ക	-9.26688
▁നില്‍ക്ക	-9.2674
ില്‍നിന്ന്	-9.26747
▁പ്രദേശ	-9.26759
▁സാമ്പത്തിക	-9.26841
ഗി	-9.26885
▁നിങ്ങള്‍ക്ക	-9.26951
ിഷ്ട	-9.26986
▁ചെയ്യാം	-9.2727
▁എങ്കിൽ	-9.27465
ഗ്ഗ	-9.27466
പ്പെടുത്തി	-9.27476
▁ജെ	-9.27521
▁പറയാം	-9.27567
യാണെന്ന്	-9.27572
പെട്ട	-9.27617
▁അവനു	-9.2766
ോട്ട	-9.27677
▁നയ	-9.27728
▁അല്ലേ	-9.27878
വുമ	-9.27905
V	-9.28041
ക്സി	-9.28077
▁പത്ര	-9.28178
ment	-9.28217
▁പ്രവൃത്തി	-9.28251
▁അവസരം	-9.2827
▁സ്കൂള	-9.28433
▁ഇതിന്	-9.28464
▁കോടതി	-9.28469
വിട	-9.28471
▁അവരോടു	-9.28721
ാനാ	-9.2874
▁*	-9.28774
▁ധന	-9.28796
കൊ	-9.28828
േജ്	-9.28864
നിന്ന	-9.29069
▁പിന്തുണ	-9.29075
ിയായ	-9.29166
തൊക്കെ	-9.29516
▁വെടി	-9.29554
▁ഉപദേശ	-9.29619
▁നടന്നു	-9.29702
▁ഇതേ	-9.29753
▁പിടിക്ക	-9.29765
▁സ്വീകരിച്ച	-9.29795
▁പിശാച	-9.29844
▁കുട്ടികള്‍	-9.30065
▁നേടിയ	-9.3009
la	-9.30151
19	-9.30174
▁സീ	-9.30201
ിരിക്കും	-9.30203
ഹാര	-9.30225
പ്പെടുകയും	-9.30327
▁ഇന്നലെ	-9.30392
▁ദൈവത്തെ	-9.30502
se	-9.30545
▁ചോ	-9.30548
▁എഴുതി	-9.30566
ന്തി	-9.30681
▁പ്രവര്‍ത്തന	-9.30754
ീകരണ	-9.30771
▁സംഭവിച്ച	-9.30797
▁ബുദ്ധി	-9.30817
യിലൂടെ	-9.3082
സ്ട്ര	-9.30824
ാക്കിയ	-9.30949
▁പോകുന്നു	-9.30955
K	-9.30981
▁സൂ	-9.31049
▁നിയമം	-9.31134
ിനോട്	-9.31178
▁വെറുതെ	-9.31279
▁വേഗം	-9.31418
പര	-9.31421
ുകയാണെങ്കില്‍	-9.31422
▁ജനിച്ച	-9.31428
▁നാട്ട	-9.31625
യോഗ	-9.31645
▁സ്വര്‍ഗ	-9.31693
നല്ല	-9.31699
▁എങ്ങനെയാണ്	-9.31699
കളില	-9.31743
▁ആരോ	-9.31759
▁എണ്ണ	-9.31779
▁ഇത്രയും	-9.31814
പ്പെടുത്തിയ	-9.31836
നാഥ	-9.31838
ഭാഷ	-9.31842
▁തങ്ങള്‍	-9.31862
▁നാഥന	-9.31864
▁സംബന്ധിച്ച	-9.31881
▁തമ്മിലുള്ള	-9.31889
▁നല്ക	-9.3189
▁മലയാള	-9.31974
▁നടക്കുന്ന	-9.32036
▁ലേ	-9.32049
▁പേർ	-9.32109
▁ഹൈ	-9.32303
▁കുഴപ്പ	-9.32329
▁വിദ്യാഭ്യാസ	-9.3241
▁അറിയുന്നു	-9.32415
ശ്വ	-9.32485
▁പറയാന്‍	-9.32496
▁വാദ	-9.32545
▁കൃഷി	-9.32549
▁സർ	-9.32738
▁പ്രയാസ	-9.32755
▁അവയെ	-9.32829
▁ശ്രമിക്ക	-9.32841
▁മൂന്ന	-9.32849
em	-9.32882
▁ഉള്‍	-9.32961
ജാ	-9.33004
േണം	-9.3302
ദൃ	-9.33031
tr	-9.33043
▁അംഗ	-9.33114
▁ചെറു	-9.33173
വിധം	-9.33177
▁ഹൃദയം	-9.33177
▁തിരികെ	-9.3321
▁മോശ	-9.33283
18	-9.33367
▁നാല	-9.33375
▁അല്ലാഹുവിന്	-9.33399
▁ആകെ	-9.33435
?'	-9.33495
▁ചെന്ന	-9.33576
▁നമസ്	-9.33586
മാകും	-9.33589
പ്ത	-9.33698
▁ക്ഷമ	-9.33747
▁പിടിച്ച	-9.33827
▁ബ്ലോഗ	-9.33849
ുണ്ടായ	-9.33854
▁എത്തിയ	-9.33873
▁ലക്ഷ്യ	-9.33894
▁അങ്ങിനെ	-9.33929
▁ഫലം	-9.33949
എം	-9.33968
15	-9.33994
▁ആയിരിക്ക	-9.34073
ങ്ങളായി	-9.34162
ുള്ളത്	-9.34179
▁സന്തോഷം	-9.34184
ത്തിയ	-9.3419
▁ഭരണ	-9.34274
▁ഉദ്ദേശിക്കുന്ന	-9.34301
മ്പി	-9.34309
▁കാണിച്ചു	-9.34427
തിന	-9.34532
▁രക്ത	-9.34605
▁പിന്തുടര	-9.34681
▁പള്ളി	-9.34697
നിന്നും	-9.34711
മുഖ	-9.34718
▁ഉത്തമ	-9.34718
ity	-9.3474
▁പക്ഷം	-9.34747
▁നിൽക്ക	-9.34811
▁ഗുരു	-9.3486
െടുത്തു	-9.34984
▁കാറ	-9.34986
ക്കൊള്ള	-9.34999
ha	-9.35016
േക്കു	-9.35031
ധാരണ	-9.35036
▁കോടി	-9.35062
▁കുറേ	-9.3509
ുമ്പോഴ	-9.35103
വചന	-9.35114
▁രസ	-9.35269
ഷ്ഠ	-9.35302
കാലം	-9.354
▁ഇര	-9.35455
തായ	-9.35596
▁ഓഫ്	-9.35602
▁നോക്കിയ	-9.35603
എന്	-9.35619
േക്കും	-9.35642
റിയില്ല	-9.35712
ക്കൊണ്ട്	-9.35791
▁പുതു	-9.35817
▁സുഹൃത്തുക്കള	-9.35981
▁കാണുന്നു	-9.35989
വന്നു	-9.36028
▁തിരഞ്ഞെടുക്ക	-9.36131
▁തീർച്ചയായും	-9.3614
▁തോന്നിയ	-9.36233
▁അപ	-9.36287
▁പൈ	-9.36313
▁നല്ലത്	-9.36334
▁കാണുന്നത്	-9.36347
ദിന	-9.36421
▁വിശദ	-9.36488
▁പാടില്ല	-9.36489
▁ക്രമ	-9.36514
▁ദുഃഖ	-9.36538
▁രേഖ	-9.36822
▁പ്രിയ	-9.36833
▁പ്രതീക്ഷിക്ക	-9.3687
▁കടല	-9.36894
▁ആദ്യമായി	-9.36955
▁നിര്‍ത്ത	-9.36996
റ്റർ	-9.37037
ക്കുറിച്ചു	-9.37085
▁എന്തായാലും	-9.37192
യാണു	-9.37273
▁ബന്ധം	-9.37294
ാകാം	-9.37295
പുര	-9.37304
ൂര്‍	-9.37339
▁അവസര	-9.3742
▁തേടി	-9.37458
▁പ്രശ്നം	-9.37523
ഗോ	-9.37578
റിഞ്ഞ	-9.37627
▁st	-9.37633
വിശ്വാസ	-9.37652
▁അക്രമ	-9.37806
ുള്ളൂ	-9.37826
▁മൂസാ	-9.37858
age	-9.37859
▁ഓടി	-9.37969
▁ദയവായി	-9.38014
ര്‍ന്ന	-9.38021
Y	-9.38082
▁അവതരിപ്പിച്ച	-9.38102
ess	-9.38174
▁കൂടിയ	-9.38231
▁അടുത്ത്	-9.38239
ുമെന്ന	-9.3827
▁ചെയ്യാന	-9.38274
ാലയ	-9.38299
▁അല്ലാഹുവെ	-9.38408
▁ഇവര	-9.38456
up	-9.38618
▁വെച്ച	-9.38644
വുമാണ്	-9.38753
▁അപേക്ഷ	-9.38957
▁പരിപാടി	-9.38974
േറിയ	-9.39034
ക്കുന്നത്	-9.3904
▁അവർക്ക്	-9.39071
▁എൻ	-9.39079
വെന്ന്	-9.39224
ത്തിലൂടെ	-9.39235
ായിരുന്ന	-9.393
പുത്ര	-9.3937
▁പിടി	-9.39404
one	-9.39461
ില്ലെങ്കില്‍	-9.39494
▁കുട	-9.39595
▁പേരു	-9.39781
ാനോ	-9.39783
▁കുഞ്ഞു	-9.39788
▁ഇതൊക്കെ	-9.39854
▁അറിയുന്നവന	-9.39946
രിഞ്ഞ	-9.3995
▁മറ്റുള്ളവര	-9.39962
ചി	-9.40014
▁സൂര്യ	-9.40017
▁സംഘടന	-9.40023
17	-9.40099
ഖ്യ	-9.40105
▁രോഗി	-9.40141
▁വാര്‍ത്ത	-9.40216
ർന്ന	-9.40262
▁സൈറ്റ	-9.40459
ികളുടെ	-9.40464
▁അതല്ല	-9.40478
▁മണിക്കൂറ	-9.40485
▁ജനങ്ങള്‍	-9.40495
ായാലും	-9.40567
▁നോ	-9.40609
▁വിജയം	-9.40617
▁0	-9.40723
ിലോ	-9.40807
▁ഞ	-9.40853
ികളെ	-9.40857
▁ഗ്രാമ	-9.4091
▁തുറന്ന	-9.40987
▁ഇതൊരു	-9.40997
ധന	-9.41019
▁പറയാന	-9.4104
▁വെക്ക	-9.41076
▁ദി	-9.41098
▁എനിക്കും	-9.41111
▁പരീക്ഷണ	-9.41125
▁നടത്തി	-9.41178
▁ആഗ്രഹ	-9.41209
▁കൊടുത്തു	-9.41265
▁21	-9.41309
▁ചി	-9.41326
▁ചേര	-9.41326
ho	-9.41327
വനും	-9.41383
ل	-9.41427
വേദ	-9.41443
▁ഫോൺ	-9.4149
▁തന്നേ	-9.41538
▁യഥാര്‍ത്ഥ	-9.41552
▁:)	-9.41598
▁വീഴ	-9.41676
▁മുന്‍	-9.41693
▁kgm	-9.41709
▁കുട്ടികള	-9.4173
ിച്ചിരിക്കുന്നു	-9.41848
മെന്റ്	-9.4185
▁അവനോടു	-9.41869
▁കാര	-9.41881
ിരിക്കുകയാണ്	-9.41884
൧	-9.4203
▁ഞങ്ങള്‍ക്ക്	-9.42061
▁അകത്ത	-9.4209
മാണിത്	-9.42118
▁ഫ്ല	-9.42151
▁എഴുത്ത	-9.42175
▁ഏഴ	-9.42202
▁ഖുര്‍ആന	-9.42297
ാനാവ	-9.42314
▁അടിമ	-9.42419
▁പരാജയ	-9.42447
▁ശബ്ദം	-9.42452
▁കല്ല	-9.42617
സിന്റെ	-9.42676
താണോ	-9.427
80	-9.42704
▁പാത	-9.4275
▁ഭൂ	-9.4276
▁കയറ	-9.42777
ാഴ്ച	-9.42804
ുണ്ടായിരുന്ന	-9.42865
വൃത്തി	-9.42881
▁മാറ്റം	-9.4291
▁കുട്ടികൾ	-9.42973
▁ലഭിക്കും	-9.43013
ഭി	-9.43058
▁തിര	-9.43135
ack	-9.43229
ഡോ	-9.4323
ില്ലാത്ത	-9.43231
▁അന്ത	-9.43366
മിന	-9.43369
യാക്ക	-9.43376
li	-9.43491
▁തീരുമാനം	-9.43492
nd	-9.43534
▁കാണും	-9.43535
▁തുറന്നു	-9.43557
▁ക്ലാസ	-9.43561
നീയ	-9.43629
▁അടുത്തു	-9.43682
▁മുട്ട	-9.43687
▁എന്തോ	-9.43724
ഗതി	-9.43733
ിലേ	-9.43836
▁ആരെ	-9.43885
പ്പെടുന്നത്	-9.43921
30	-9.44018
ിക്കാം	-9.44029
ce	-9.44061
ാതിരുന്ന	-9.44102
▁ഉദാഹരണ	-9.44228
▁ശ്രദ്ധിക്ക	-9.44237
▁മടങ്ങി	-9.44239
ve	-9.44258
മുണ്ടോ	-9.44284
▁പരിഹാര	-9.44286
▁ശുദ്ധ	-9.44372
താക്കള	-9.4442
▁അവധി	-9.44425
ചിത	-9.4445
▁മാധ്യമ	-9.44479
▁മിക്ക	-9.44507
▁പോര	-9.4453
▁മടങ്ങ	-9.44604
ക്ഷണ	-9.44604
ലുകൾ	-9.44604
▁മൈ	-9.44621
▁പരിചയ	-9.44631
▁ലേഖനം	-9.44654
പ്പാട	-9.44721
▁നിമിഷ	-9.44726
ദ്ദ	-9.44792
ശു	-9.44814
ect	-9.449
ight	-9.44966
ത്തോട്	-9.45018
ബർ	-9.4505
ay	-9.4508
and	-9.45284
▁ഒളി	-9.45305
▁ആഗ്രഹിക്കുന്നു	-9.45437
തിനാല്‍	-9.45463
കൊള്ളുക	-9.45477
▁നിങ്ങളില്‍	-9.45493
▁വീട്ട	-9.45732
▁മനോഹരമായ	-9.45737
രുതു	-9.4574
man	-9.45754
▁എന്തിനാണ്	-9.45817
ാമായിരുന്നു	-9.45843
കളെയും	-9.45873
▁അഭിപ്രായം	-9.45877
▁ഏഴു	-9.45943
▁മൊ	-9.46003
ോൾ	-9.46035
കൊണ്ടിരിക്ക	-9.4606
▁ലക്ഷ്യം	-9.46095
▁പ്രമാണ	-9.46286
▁കഷ്ട	-9.4632
▁മുൻ	-9.46361
▁ഹി	-9.46376
▁തിരു	-9.46443
▁സംവിധാനം	-9.46462
നുസരിച്ച്	-9.46523
വനാണ്	-9.46674
▁22	-9.46681
▁പട്ടണ	-9.46725
▁വിശ്വസിക്കുന്ന	-9.46747
▁പുറത്ത	-9.4684
ുമില്ല	-9.46852
▁ക്ഷമിക്ക	-9.46909
യ്ക്കും	-9.46977
▁ബല	-9.47006
൦	-9.47031
▁വീട്ടില്‍	-9.47031
▁നിലപാട	-9.47038
്യമായ	-9.4705
ag	-9.47054
യെയും	-9.47084
ge	-9.4709
▁പൊറുക്ക	-9.47094
▁അനുസരിക്ക	-9.4711
▁കൊള്ള	-9.47129
▁നിരാശ	-9.47187
▁അല്ലാഹുവിന	-9.47361
▁ഷോ	-9.47392
ിപ്പോക	-9.47409
▁ടൈ	-9.4741
▁എണ്ണം	-9.47465
▁സ്നേഹം	-9.47488
▁നൽകിയ	-9.47499
മെന്ന	-9.47617
▁വശ	-9.47622
പ്റ്റ	-9.47679
ക്കിട	-9.47713
▁പാലിക്ക	-9.47729
▁കണ്ണു	-9.47761
▁എക്സ്	-9.47776
▁#	-9.47784
▁അങ്ങ	-9.47837
ക്കിടയില്‍	-9.47946
മാത്ര	-9.48081
▁അറിയിക്ക	-9.48123
▁50	-9.48161
▁ഫാക്ടറി	-9.48235
▁ബാധിക്ക	-9.48262
െന്താ	-9.48286
to	-9.48309
▁ഓട	-9.48353
ധാന	-9.48503
പ്രദ	-9.48556
▁വേദ	-9.48686
▁100	-9.4876
▁താമസ	-9.48781
▁ആളുകള	-9.48822
▁വായിച്ചു	-9.48826
യെന്ന്	-9.48897
ാണെന്നു	-9.48898
▁ഇന്നത്തെ	-9.48902
▁ആയിരിക്കും	-9.48969
ുവാനും	-9.48981
▁ചെയ്യണം	-9.49003
▁അതില	-9.4903
▁പങ്കാളി	-9.49053
വരില്‍	-9.49053
▁St	-9.49064
35	-9.49077
ിലായിരുന്നു	-9.49163
▁മുടി	-9.49174
▁മനുഷ്യനെ	-9.49301
▁കരുണ	-9.49301
▁അംഗീകരിക്ക	-9.49315
▁ദാ	-9.49339
▁വചന	-9.496
▁സ്വാഗതം	-9.49678
▁ഡെ	-9.4968
▁പിടിച്ചു	-9.49714
▁ടീമ	-9.4972
ot	-9.49866
▁പേപ്പർ	-9.49874
▁കേട്ടു	-9.49895
▁നിത്യ	-9.49902
ദര്‍ശന	-9.49927
he	-9.49967
▁ലഭിക്കുന്ന	-9.50006
▁with	-9.50201
à	-9.50276
▁de	-9.50277
ത്രേ	-9.50368
▁ഡയ	-9.50379
ിക്കണം	-9.50465
ുന്നതില്‍	-9.50469
▁അന്യ	-9.50559
രായി	-9.50604
▁വിദേശ	-9.50608
ിതാ	-9.5062
▁വരുന്നത്	-9.50645
▁പേരും	-9.50726
ുണ്ടാക്ക	-9.50735
▁തൊഴിലാളി	-9.50816
േണ്ടതുണ്ട്	-9.50834
▁ഉണ്ടായിരിക്ക	-9.50841
▁മാര്‍	-9.50952
16	-9.50954
▁നോക്കൂ	-9.51101
▁ജ്ഞാന	-9.51155
▁ഉണ്ടാകും	-9.51186
കളയ	-9.51284
ുടെയും	-9.51288
കൃതി	-9.51325
ിട്ടുള്ളത്	-9.51374
▁ഇവരുടെ	-9.5141
▁വചനം	-9.51468
▁പകുതി	-9.51474
▁കൂട്ടി	-9.51515
,000	-9.5154
▁തേ	-9.51565
▁ക്യാ	-9.51587
ഡിയ	-9.51667
ാവുന്നതാണ്	-9.51796
▁പെണ്‍കുട്ടി	-9.51995
▁ശാന്ത	-9.52044
ങ്ങനെ	-9.52055
മാക്കിയ	-9.52122
▁$	-9.52123
▁അയച്ച	-9.52139
▁സംഗീത	-9.52187
▁കുറയ്ക്ക	-9.52213
▁മറന്നു	-9.52226
▁ആശുപത്രി	-9.52237
പൂര്‍വ	-9.52256
ിക്കപ്പെട്ട	-9.52257
യിരിക്ക	-9.52313
▁വെളിപ്പെടുത്ത	-9.52351
മുണ്ടാക്ക	-9.5247
മാറ്റ	-9.52476
▁he	-9.52521
▁പഠിപ്പിച്ച	-9.52553
▁പാഠ	-9.52619
കഴിഞ്ഞ	-9.5262
▁തിരക്ക	-9.52714
▁കറുത്ത	-9.52761
ട്ര	-9.52941
▁വള	-9.52955
▁ദേശീയ	-9.52966
▁സത്യവിശ്വാസികള	-9.53051
▁എങ്ങിനെ	-9.53244
▁അന്വേഷണ	-9.53277
▁കണ	-9.53278
▁നിങ്ങളോടു	-9.53333
▁പരലോക	-9.53363
▁മണി	-9.53401
സീ	-9.53412
ംഗ്	-9.53426
▁അയാളെ	-9.53434
pe	-9.5344
▁ഇരുവരും	-9.53527
കുട്ടി	-9.53554
▁വികാര	-9.5357
അദ്ദേഹ	-9.53676
മാസ	-9.53805
▁ശക്ത	-9.53879
▁ഒരാള	-9.5392
▁=	-9.53932
▁by	-9.54007
▁ഉണ്ട	-9.54066
തുകൊണ്ട്	-9.5409
ുണ്ടാവ	-9.54181
ര്‍ച്ച	-9.54186
&	-9.5421
ിക്കേണ്ട	-9.54276
ഏ	-9.54361
േറെ	-9.54434
വില	-9.54435
▁മഹത്വ	-9.54438
▁സര്‍ക്കാര്‍	-9.54444
our	-9.54475
്‍ക്കും	-9.54485
നിര	-9.54501
താര	-9.54533
ab	-9.54541
▁സൈ	-9.54607
▁കുടി	-9.5463
തെന്ന	-9.54676
70	-9.54815
▁തുടക്ക	-9.54859
ുമാറ	-9.54862
▁രക്ഷിതാവ്	-9.54918
ട്രോ	-9.54959
▁നിയന്ത്രണ	-9.55011
േക്കാള്‍	-9.55074
▁അടുക്കല്‍	-9.55187
പോല	-9.55313
▁പറ്റിയ	-9.55328
▁വന്നത്	-9.55331
മേല്‍	-9.55371
കളായി	-9.55372
▁നേരിട	-9.55385
▁ദോഷ	-9.55402
▁പരസ്യ	-9.55525
മാക്കുന്ന	-9.55553
ജീവിത	-9.55607
ജ്ജ	-9.55643
▁ഫീ	-9.55684
മ്പ്	-9.55753
▁ഉപയോഗിക്കുന്ന	-9.55796
ചിത്ര	-9.55887
▁നോക്കുക	-9.55915
▁നാശ	-9.55917
▁ആവശ്യമാണ്	-9.55925
ർപ്പ	-9.55984
▁X	-9.56143
000	-9.56261
▁കിട്ടി	-9.5636
▁ഉച്ച	-9.56393
െഴുത	-9.56395
▁ഭീഷണി	-9.56451
മുമ്പ	-9.56453
▁പിന്‍	-9.56463
▁മൃഗ	-9.56467
▁പ്രവര്‍ത്തിച്ച	-9.56468
ങ്ങളെയും	-9.56491
തരം	-9.56504
▁രണ്ടും	-9.56574
▁വിവരം	-9.567
ഭ്യ	-9.56714
നോക്ക	-9.56714
മാരുടെ	-9.56783
ുന്നതിനുള്ള	-9.56801
സമയ	-9.56807
ങ്ങള്‍ക്കു	-9.56839
▁ഉടനെ	-9.56897
▁റഷ്യ	-9.56988
കളിലെ	-9.57091
ന്മാരുടെ	-9.57135
▁നഷ്ടപ്പെട്ട	-9.57152
ുണ്ടാകും	-9.5716
▁അഞ്ച്	-9.57166
▁ബിസിനസ്	-9.57239
14	-9.57252
മുണ്ടാക	-9.57317
ർട്ട്	-9.57321
▁വസ്ത്ര	-9.57349
പ്പോലെ	-9.57424
ine	-9.57465
ൻഡ	-9.57486
▁ശബ്ദ	-9.5752
▁നയിക്ക	-9.57524
▁ശരീരം	-9.57572
▁പോസ്റ്റ	-9.57593
ഇത്	-9.57604
▁ഇവർ	-9.5761
ദർശ	-9.57612
നബിയേ	-9.57698
iv	-9.57701
ക്കുറിച്ച	-9.57731
കൊള്ള	-9.57756
ിരിക്കുക	-9.57762
▁വാക്കുകള	-9.57765
▁not	-9.57787
െന്നാണ്	-9.57869
രോധ	-9.57875
▁പത്തു	-9.57921
ക്കെതിരെ	-9.57923
ുവിന്‍	-9.57952
▁ഉദ്ദേശിച്ച	-9.57953
▁പ്രസംഗ	-9.57972
▁ഉണ്ടോ	-9.57975
▁ആഘോഷ	-9.5812
കളിലും	-9.58137
ുകയുണ്ടായി	-9.58149
ിയിരുന്നു	-9.58188
▁പരിശീലന	-9.58255
ind	-9.58325
▁പെൺകുട്ടി	-9.58361
പേര	-9.58363
ർമ്മ	-9.5838
െന്തു	-9.58381
▁ആൻഡ്	-9.58391
ുണ്ടെങ്കില്‍	-9.58412
വിശ്വാസികള	-9.58423
▁കഴിച്ച	-9.5844
qu	-9.58469
▁ഇറങ്ങി	-9.58506
▁പ്രതികരണ	-9.58537
മാര്‍ഗ	-9.58548
▁തുക	-9.58552
ല്ലാ	-9.58635
▁വെളിച്ച	-9.58659
▁സ്വപ്ന	-9.58667
▁ചര്‍ച്ച	-9.58756
ast	-9.58757
▁വാക്കുകള്‍	-9.58838
▁പോസ്റ്റ്	-9.58852
ാത്തത്	-9.5888
▁ബാങ്ക	-9.58932
▁se	-9.59027
യോടു	-9.59041
▁ആറു	-9.59062
ൊന്നുമില്ല	-9.59078
▁നാഥന്‍	-9.59115
art	-9.59172
▁ഇടപെട	-9.5919
▁നശിപ്പിക്ക	-9.59223
▁U	-9.59244
▁23	-9.59359
▁ജാതി	-9.59383
ിക്കാനുള്ള	-9.59387
ടീ	-9.59453
▁ജീവിക്കുന്ന	-9.5946
de	-9.5946
▁എന്നാലും	-9.59497
▁അന്നു	-9.59507
ല്ലാത്ത	-9.59549
▁പ്രാര്‍ത്ഥന	-9.59611
▁പതിവ	-9.59621
നായിരുന്നു	-9.59681
▁മുതല	-9.5969
▁ജനം	-9.59729
▁മടക്ക	-9.59805
▁പ്രവാചക	-9.5981
▁എഴുത്തുകാര	-9.59827
▁പരിശോധന	-9.59843
▁നിയന്ത്രിക്ക	-9.59899
വാഹ	-9.59917
▁മൂന്നാം	-9.59973
▁മനസിലാക്ക	-9.59996
മുണ്ട	-9.60006
mo	-9.60041
▁വായന	-9.60046
▁Co	-9.60051
▁നിങ്ങളോട്	-9.60057
▁കാട്ട	-9.60136
▁അഭിനയ	-9.60142
▁നിക്ഷേപ	-9.60173
പ്പിച്ചു	-9.60182
▁മോഡ	-9.60184
▁ഭാവ	-9.60239
▁തൊഴില	-9.60328
▁കുട്ടികളെ	-9.6038
▁ഞാനൊരു	-9.60381
▁അടയാള	-9.60393
▁വാങ്ങി	-9.60395
ൻഡ്	-9.60441
▁പോലുള്ള	-9.60444
തിരുത്തുക	-9.60446
ിരുന്നെങ്കില്‍	-9.60448
▁ഇന്നും	-9.60465
മാത്രം	-9.60481
ന്റി	-9.60599
▁നേ	-9.60653
▁യുവ	-9.60664
▁ആരുടെ	-9.60702
ത്തോളം	-9.6072
▁ആരാ	-9.60802
▁യുക്തി	-9.60805
mp	-9.60912
▁ചുമ	-9.60918
13	-9.6092
▁സംശയം	-9.60934
▁കളയ	-9.60949
രാമ	-9.60964
▁പ്രൊ	-9.61069
പാടു	-9.6109
കാരി	-9.61102
▁ചിരി	-9.61166
ങ്ങളിലെ	-9.61267
തിനാൽ	-9.61278
പെട	-9.6132
▁സ്വഭാവ	-9.61414
മാരെ	-9.61444
ുന്നുവോ	-9.61482
▁കടുത്ത	-9.61499
▁സാധ	-9.61522
▁ഈശ്വര	-9.61525
ിവിടെ	-9.61535
▁പട്ടിക	-9.61548
ാവകാശ	-9.61659
കൂട	-9.6166
▁ഇവരെ	-9.61661
ോടുള്ള	-9.61664
▁con	-9.61676
▁പ്രവാചകന്‍	-9.61765
▁തൊട്ട	-9.61906
ണ്ടി	-9.62094
▁ഇത്തവണ	-9.62112
▁do	-9.62136
▁ധൈര്യ	-9.62145
▁ഘടക	-9.62157
▁നക്ഷത്ര	-9.62248
▁ചരിത്രം	-9.62346
▁ഏതൊരു	-9.62359
തൃ	-9.62448
▁മദ്യ	-9.62493
▁ലോകത്ത	-9.62517
▁ആഗ്രഹിച്ച	-9.62614
▁ബ്ല	-9.62673
യാന	-9.62732
▁കാറ്റ	-9.62734
▁ചുറ്റും	-9.62753
▁നിർത്ത	-9.6276
പ്പോയി	-9.62768
തന്നെയാണ്	-9.62829
ard	-9.62985
▁കാണിച്ച	-9.62986
▁ഇക്കാര്യ	-9.62993
▁ഫോണ	-9.63009
36	-9.63087
▁സഹായിക്കും	-9.63101
ുണ്ടെന്ന്	-9.63167
ില്ലെന്ന്	-9.6317
▁An	-9.63198
▁ഇങ്ങ	-9.63235
യല്ലേ	-9.63274
▁ശാസ്ത്ര	-9.63339
▁ജീവിതത്തില്‍	-9.63394
▁ദൂതന	-9.63395
▁സാധിക്കും	-9.63403
മ്യ	-9.63435
നിധി	-9.63509
ിച്ചിരുന്നു	-9.63579
ry	-9.63598
▁അഭിമാന	-9.63613
▁നല്ലൊരു	-9.63625
▁ലോകത്തിലെ	-9.63636
▁എന്തൊക്കെ	-9.63707
ഗമ	-9.63723
▁ഒക്കെ	-9.63749
ിലേക്കുള്ള	-9.63762
▁വൈദ്യ	-9.6379
▁Home	-9.6381
ാതിരിക്കുക	-9.63845
▁വേണ്ടത്	-9.63893
▁സൈന്യ	-9.63894
▁തമാശ	-9.63895
ര്‍ത്ഥ	-9.64004
ീകരണം	-9.64008
ായിരുന്നില്ല	-9.64076
്യൂട്ട	-9.64116
ill	-9.64141
ear	-9.64159
▁അതുകൊണ്ടു	-9.64205
▁ഇഷ്ടപ്പെടുന്ന	-9.64238
ക്കൊ	-9.6431
▁ദിനം	-9.64314
▁ധരിക്ക	-9.64329
▁നേരം	-9.64329
▁മുഴ	-9.64343
ന്ത്ര	-9.64354
▁Ch	-9.64367
ാവസ്ഥ	-9.64368
▁വൈകി	-9.64393
▁De	-9.6445
▁പദ	-9.64482
▁മനോ	-9.64525
ങ്ങളോ	-9.64693
▁തമ്മില്‍	-9.64746
▁ഓര്‍മ	-9.6476
ാവില്ല	-9.64786
റ്റുകൾ	-9.6479
▁കാണാന	-9.64894
ുന്നവനും	-9.64895
▁സൂക്ഷിക്ക	-9.64941
▁ഉപകരണ	-9.64958
▁പിഴ	-9.64992
വൃ	-9.65031
െല്ലാ	-9.65085
ത്തെക്കുറിച്ച്	-9.65234
പൂർ	-9.65299
vi	-9.6532
വന്റെ	-9.65325
▁ജീവിച്ച	-9.65407
▁ഇവിട	-9.65451
▁കരുതിയ	-9.65524
▁വ്യാപ	-9.65529
▁ഒരാൾ	-9.65531
▁ഡാ	-9.65542
▁പുറത്ത്	-9.65642
▁മോള	-9.65666
▁പൊറുത്തു	-9.65678
▁നല്‍കുകയും	-9.65696
ഹീ	-9.65759
ant	-9.6578
▁ബാല	-9.65794
൨	-9.65938
ാണിത്	-9.65993
▁ചൊ	-9.6601
കർത്താവ	-9.66018
▁ജയ	-9.66057
▁ആഴ	-9.66089
ൊരാള	-9.66194
▁അല്ലാതെ	-9.66209
ത്തിലേക്കു	-9.66215
തൊന്നും	-9.66216
▁ലിസ്റ്റ	-9.66227
!”	-9.66364
ായിത്തീര	-9.66383
▁ലേഖന	-9.66404
▁കിടക്ക	-9.66572
ിനോടു	-9.66605
▁അതിക്രമ	-9.66609
ക്കൂട്ട	-9.66651
മൂല	-9.66688
ുടേയും	-9.66722
ac	-9.6676
പൊ	-9.66761
▁ഭീകര	-9.66762
യായിരിക്കും	-9.66784
ാര്‍ത്ഥ	-9.66817
▁എന്താണ	-9.66838
▁പുല	-9.66842
ാണെങ്കിലും	-9.66894
ക്കുറിച്ചുള്ള	-9.66957
▁ശതമാന	-9.66983
▁സാധിച്ച	-9.6699
▁ഇപ്രകാരം	-9.67022
▁വാർത്ത	-9.67022
▁തര്‍ക്ക	-9.67023
▁മന	-9.67202
ഭാഗ	-9.67231
▁അവയുടെ	-9.67318
തുമായ	-9.67394
ക്രിസ്	-9.67413
ന്മാരെ	-9.67453
തോടെ	-9.67483
▁അയാള	-9.67551
ction	-9.67552
▁മഹ	-9.67584
▁ഇപ്പോഴ	-9.67607
▁അഞ്ച	-9.67653
▁it	-9.67676
ിങ്ങനെ	-9.67697
▁വിഷയം	-9.67708
▁വിചാര	-9.67734
▁നന്നായ	-9.67748
▁ഇതിൽ	-9.67785
ബൂ	-9.67819
ip	-9.67879
▁കരുതി	-9.67913
വരെയും	-9.68011
ഭേദ	-9.68022
▁നിമിഷം	-9.68029
▁പേരെ	-9.68034
െത്തിയ	-9.68044
ർച്ച	-9.6807
ഞാന	-9.68155
വാദി	-9.68183
▁സാധന	-9.68333
pl	-9.68356
▁വളര	-9.68358
▁തെറ്റി	-9.6838
ാമത്തെ	-9.68407
99	-9.6841
റ്റാ	-9.68491
▁2018	-9.68524
▁കുതിര	-9.68582
▁താങ്കൾ	-9.68602
ure	-9.68615
▁റോഡ	-9.68645
▁പെട്ടെന്ന്	-9.68652
▁ഗവേഷണ	-9.68656
▁ഡോക്ടറ	-9.68693
▁പോകും	-9.68771
▁എല്ലാവര്‍ക്കും	-9.68807
ാണി	-9.68821
▁സംസാര	-9.6883
▁അതിന്‍റെ	-9.68872
▁ലോകത്തെ	-9.68881
co	-9.68889
▁നിരക്ക്	-9.68951
രീതി	-9.68977
▁രേഖപ്പെടുത്ത	-9.68987
▁അര്‍ത്ഥ	-9.68996
▁ബീ	-9.69047
ർന്നു	-9.69074
▁തിരയ	-9.69075
ദീ	-9.69088
▁അയച്ചു	-9.69155
▁പരിശുദ്ധ	-9.6923
▁രാജ്യം	-9.69274
ങ്ങളുണ്ട്	-9.69278
▁ആവശ്യം	-9.69281
ട്ടോ	-9.69284
സഭ	-9.69307
▁ജനങ്ങള	-9.69328
▁ആയിരുന്ന	-9.69352
▁വ്യത്യാസ	-9.69434
▁തിരിഞ്ഞു	-9.69514
▁ഡ്രൈവ	-9.69526
▁മഞ്ഞ	-9.69574
ത്താല്‍	-9.6958
▁+	-9.69632
ത്തോടു	-9.69643
റിഞ്ഞു	-9.69685
ലിന്റെ	-9.69734
ies	-9.69749
▁നേട്ട	-9.69765
▁വിശേഷ	-9.69806
sp	-9.69815
▁ചുരുക്ക	-9.69827
ുകയാണോ	-9.69829
▁യഹോവയുടെ	-9.69857
▁സംസാരിച്ചു	-9.69881
▁v	-9.69909
ിതമായ	-9.69946
▁വളരെയധികം	-9.6996
▁പ്രോ	-9.69976
പറഞ്ഞ	-9.69989
▁പോകുന്നത്	-9.70012
34	-9.70036
▁നോട്ട	-9.70036
▁മിനിറ്റ്	-9.70094
▁കെട്ട	-9.70105
▁അപ്പോഴ	-9.70216
▁പലതും	-9.70218
െന്താണ്	-9.7028
▁മാനസിക	-9.70294
▁വിചാരിച്ച	-9.70414
▁കാണിക്കുന്ന	-9.70462
▁അവതരിപ്പിക്ക	-9.70521
▁40	-9.70536
▁പറയാൻ	-9.70541
രാജ	-9.70551
▁ശി	-9.70555
▁ലാഭ	-9.70557
▁മണ്ണ	-9.70645
▁വായിക്കുക	-9.70674
▁കലാ	-9.70678
ിക്കൽ	-9.70713
ഷന	-9.70733
ായിരിക്കണം	-9.70741
ന്റേത	-9.70752
▁സമയത്ത	-9.70788
ther	-9.70815
▁ജന്മ	-9.70922
▁പണിയ	-9.70964
...”	-9.70985
ഹരി	-9.71013
ിതര	-9.71038
▁(1	-9.71066
▁മോഹ	-9.71084
▁വൈകുന്നേര	-9.71135
25	-9.71162
▁•	-9.71202
ap	-9.71211
▁ബാധിച്ച	-9.71237
▁പ്രിയപ്പെട്ട	-9.71338
ുചെയ്യ	-9.7134
▁അന്വേഷിക്ക	-9.71364
▁ഗാ	-9.71417
കളുണ്ട്	-9.71426
യുമാണ്	-9.71445
വണ്ണം	-9.71481
മുണ്ടായ	-9.71481
▁അമേരിക്കൻ	-9.71522
▁അല്ലെ	-9.71605
ുന്നതിൽ	-9.71623
ുന്നില്ലേ	-9.71653
ഭൂമി	-9.71658
▁കേസ	-9.7166
ിന്നു	-9.71748
▁വച്ച	-9.71765
ശാസ്ത്ര	-9.71802
▁പോലീസ്	-9.7184
▁പ്രഭാത	-9.71845
▁തുല്യ	-9.71859
ഭാഗത്ത	-9.71874
▁ബൈ	-9.71998
▁ദയ	-9.72003
യാല്‍	-9.72036
ിംഗ	-9.72072
▁വിറ്റ	-9.72205
ex	-9.72205
di	-9.72248
▁പ്രാധാന്യ	-9.72284
01	-9.72292
യാൽ	-9.72305
ിയിട്ടുണ്ട്	-9.72329
▁ആളുകളെ	-9.72368
ിക്കൊണ്ടിരിക്ക	-9.72397
▁സന്ദേശം	-9.72508
▁ആര്‍ക്കും	-9.72516
ത്തിന്നു	-9.72534
▁ബഹു	-9.72535
▁രീതിയില്‍	-9.72575
▁അന്ധ	-9.72592
▁ഇരുട്ട	-9.72595
▁തൊ	-9.72603
െത്തി	-9.72618
▁നമ്പർ	-9.7264
▁സംരക്ഷണ	-9.72695
▁മാതൃക	-9.72706
▁അല്ലാഹുവിനെ	-9.72707
▁റീ	-9.72725
▁നിര്‍ബന്ധ	-9.72763
▁ഇംഗ്ലീഷ്	-9.72774
▁തീരുമാനിക്ക	-9.72817
▁മനുഷ്യര്‍	-9.72842
▁എന്നിരുന്നാലും	-9.72843
▁ചീത്ത	-9.72906
▁ചെറുത	-9.72938
െനിക്ക	-9.72941
▁കണക്കാക്ക	-9.72992
മാകുന്ന	-9.73062
▁വാക്കു	-9.73066
▁പാര	-9.73088
ma	-9.73128
▁പ്രതിരോധ	-9.73192
▁നാണ	-9.73206
ന്‍മാര	-9.73225
▁യൂറോപ്പ	-9.73281
▁Mo	-9.73296
വർക്ക്	-9.7332
ുന്നവന്‍	-9.73333
▁അല്പം	-9.7335
▁ഓരോരുത്തര	-9.73353
▁പ്രയോജന	-9.73411
▁നില്‍ക്കുന്ന	-9.73414
യാകുന്നു	-9.73441
▁നാടക	-9.7348
▁കോളേജ	-9.73496
▁സ്ത്രീകള്‍	-9.73537
▁മെഷീൻ	-9.73556
വാക്യ	-9.73564
▁ഭ്രാന്ത	-9.73639
▁ഏതാനും	-9.73714
രാഷ്ട്ര	-9.7379
▁മാറിയ	-9.73828
▁മിസ്	-9.73836
▁കീഴ	-9.73851
▁തുടക്കം	-9.7387
▁ആക്രമണ	-9.73919
ാവുക	-9.74012
ാനാകും	-9.74034
ig	-9.74078
യുമില്ല	-9.74103
▁ലൂ	-9.74115
▁മനസ	-9.74154
ന്‍മാര്‍	-9.74156
ൊന്ന്	-9.74176
ന്നാ	-9.74179
വരോട്	-9.74196
▁28	-9.74309
വിരുദ്ധ	-9.74344
ഹൃദ	-9.74388
ിക്കപ്പെട	-9.7446
▁വലതു	-9.7453
ക്കാനുള്ള	-9.74539
▁ആവശ്യമില്ല	-9.74552
▁യിസ്രായേല	-9.74636
ദര്‍ശ	-9.74715
▁മേൽ	-9.7472
▁മറ്റൊന്ന	-9.74733
▁an	-9.74765
▁ഗ്രഹ	-9.74768
▁നിഷേധിക്ക	-9.74858
▁വാക്ക	-9.74868
▁വാക്ക്	-9.7488
▁വെളി	-9.74888
▁അദ്ദേഹത്ത	-9.74901
ുകളാണ്	-9.74931
ഘടന	-9.74938
▁താള	-9.74943
▁നദി	-9.74997
▁പിന്നീട	-9.75018
▁പെരു	-9.75023
▁നടത്തുന്ന	-9.75149
▁വ്യവസ്ഥ	-9.75211
ക്കാരെ	-9.75299
ചെ	-9.75368
▁പീ	-9.75386
▁നവ	-9.75392
▁അഹ	-9.75396
▁me	-9.75444
▁മുന്‍പ	-9.75546
The	-9.75569
▁ക്ഷേത്ര	-9.75573
ിച്ചിരുന്ന	-9.75583
▁കരയ	-9.75632
▁മരുന്നു	-9.75661
േഷ	-9.75677
േണ്ടതില്ല	-9.75733
തിനെപ്പറ്റി	-9.75742
▁വെച്ച്	-9.75799
▁പ്രധാനപ്പെട്ട	-9.75887
▁കുറയ	-9.75965
▁pro	-9.75989
▁ചിലപ്പോള്‍	-9.7599
▁ക്ഷ	-9.76009
▁മഹത്തായ	-9.7601
ഭക്ത	-9.76046
▁സേവനം	-9.76091
▁യോഗ	-9.76199
വശ	-9.76277
=	-9.76298
രോഗ	-9.76306
▁സംസാരിച്ച	-9.76349
▁നമ്മളെ	-9.76374
Name	-9.76432
ഢ	-9.76447
▁വിപണി	-9.76463
▁co	-9.76504
▁സൌ	-9.76507
‘	-9.76543
▁പക്ഷി	-9.76563
▁നീണ്ട	-9.76569
മാണു	-9.76591
▁അയക്ക	-9.76659
act	-9.76683
ക്കുവേണ്ടി	-9.76719
▁(2	-9.7674
വൈ	-9.76746
ആര	-9.76796
റിന്റെ	-9.76801
▁are	-9.76802
ാണെങ്കിൽ	-9.76908
▁എന്നറിയ	-9.76921
വെച്ചു	-9.76974
▁ലോകത്ത്	-9.77031
യാഗ	-9.77035
ൊരിക്കലും	-9.77059
▁ആഗ്രഹം	-9.77087
ങ്ങളിലേക്ക	-9.77123
▁ഓർമ്മ	-9.77134
▁!!	-9.77201
▁സുന്ദര	-9.77229
▁മന്ത്രവാദ	-9.77229
▁ഓർക്ക	-9.77262
▁വാതില	-9.77263
▁Th	-9.77292
ിലധികം	-9.77332
ലൊ	-9.77342
▁ജയില	-9.77508
▁so	-9.77617
യൊന്നും	-9.7771
▁ഉയര്‍ത്ത	-9.77719
▁ശേഷി	-9.77744
▁തള	-9.7775
അല്ല	-9.77773
▁ദ്വീപ	-9.77789
▁അനുഭവം	-9.77802
തിന്‍റെ	-9.77864
പ്രതി	-9.77871
നുഭവ	-9.7795
▁രണ്ടാമത്തെ	-9.78032
ph	-9.78115
▁കണ്ടെത്തി	-9.78165
▁രണ്ടുപേര	-9.78165
▁കഴുക	-9.78176
▁26	-9.78251
▁പ്രശസ്ത	-9.78264
▁എന്നോടു	-9.78271
37	-9.78294
ടിച്ചു	-9.78352
▁കുടുംബം	-9.78368
▁ആലോചിച്ച	-9.78379
▁ഞങ്ങൾക്ക്	-9.78493
▁ആശ്രയ	-9.7853
38	-9.78553
എനിക്ക്	-9.78565
▁ആവശ്യമായ	-9.78603
കുമാര	-9.78612
പ്പിച്ച	-9.78615
▁വണ്ടി	-9.78623
നാള്‍	-9.78732
▁എയർ	-9.78739
▁ജനാധിപത്യ	-9.78799
▁പ്രഖ്യാപിച്ച	-9.78799
▁ആണോ	-9.788
▁Next	-9.78842
താപ	-9.78844
▁സര്‍	-9.78851
െന്നെ	-9.7895
▁ജില്ല	-9.78965
േഷന	-9.78965
po	-9.79005
3)	-9.79025
▁വെളിച്ചം	-9.7904
▁ഹേ	-9.79082
ശ്ശ	-9.79099
▁തുടര്‍ന്ന്	-9.79109
mm	-9.79146
െണ്ണ	-9.79169
▁സമുദായ	-9.79191
▁പിടികൂട	-9.79198
▁സമര	-9.79228
▁27	-9.79233
▁വിദ്യാർത്ഥി	-9.79265
▁പെരുമാറ	-9.79285
ിനെതിരെ	-9.79293
ങ്കില	-9.79349
▁ഇരട്ട	-9.79381
▁കരുതുന്നു	-9.7939
ബെ	-9.79415
ക്കൊണ്ടു	-9.79433
▁You	-9.79449
▁മൂല്യ	-9.79523
▁വിശ്വാസികള	-9.79537
per	-9.79623
ബാധ	-9.79641
കളുമായി	-9.79692
▁കാണുന്നില്ല	-9.79696
▁സംബന്ധിച്ച്	-9.79723
ak	-9.79751
▁2019	-9.79823
▁ആരെയും	-9.79869
▁ദുര്‍	-9.79874
▁ഇതെല്ലാം	-9.79885
ക്കാരുടെ	-9.79891
▁വയ്ക്ക	-9.79907
▁കാര്‍	-9.79943
ിലേറെ	-9.79972
ഴ്സ	-9.79996
▁അതിലെ	-9.80001
ഹോ	-9.80026
ക്കാൾ	-9.80103
▁സ്ത്രീകള	-9.80145
സ്ഥല	-9.80166
യായും	-9.80167
▁ഉൾ	-9.80202
▁പാര്‍ട്ടി	-9.80262
കളഞ്ഞു	-9.80339
താണു	-9.8041
▁തുട	-9.8042
റ്ററ	-9.805
▁സ്നേഹിക്ക	-9.80511
▁പ്രയോഗ	-9.80547
▁നൽകുന്നു	-9.80569
▁പുറമെ	-9.80605
▁തീവ്ര	-9.80615
▁ഒരിക്കല്‍	-9.80645
▁കൊണ്ടുവന്ന	-9.80668
▁പിതാവ്	-9.80852
ുകാരന	-9.80864
▁നിലവാര	-9.80888
▁ശ്രമിച്ച	-9.80926
▁പരിഹരിക്ക	-9.8098
ുന്നതിനെ	-9.8106
▁ഭാരം	-9.81061
▁ഉന്നത	-9.81116
യ്ക്കുന്ന	-9.81197
▁ദുരന്ത	-9.81226
▁ഉദ്	-9.81251
▁വീടുകള	-9.81254
▁നുണ	-9.81267
ത്തിനെ	-9.81272
ില്ലല്ലോ	-9.81295
ുമെന്നും	-9.8135
▁കൃത്യമായി	-9.81353
▁മനുഷ്യന്റെ	-9.81362
ിച്ചാല്‍	-9.81368
▁സ്റ്റാ	-9.81388
ോടുകൂടെ	-9.81443
▁പ്രാര്‍ത്ഥിക്ക	-9.81467
▁നഷ്ടപ്പെട	-9.81469
സങ്കീ	-9.81478
▁നിറം	-9.81488
▁മീന	-9.81519
▁മാതാപിതാക്കള	-9.81562
▁ഇന്റ	-9.81563
▁ഡോക്ടർ	-9.81572
▁ആരു	-9.81577
▁അന്ത്യ	-9.81598
ുമുള്ള	-9.81663
▁രണ്ടാ	-9.81668
▁തട്ടി	-9.81702
▁ഉമ്മ	-9.81715
▁കള്ളം	-9.81793
ക്കാരി	-9.81817
െക്കാള്‍	-9.8183
▁സ്വാധീന	-9.81863
▁വയസ	-9.81941
ങ്ങളായ	-9.81967
▁പറഞ്ഞാല്‍	-9.82023
▁വരാം	-9.8205
▁വീട്ടില	-9.82075
കഥ	-9.82125
▁ഇല്ലാത്ത	-9.82135
▁Previous	-9.82298
ub	-9.82356
▁നിന്നാണ്	-9.82363
ക്കഴിഞ്ഞ	-9.8238
▁ദൃഷ്ടാന്ത	-9.82402
▁സത്യനിഷേധികള	-9.82457
▁അധ്യാപക	-9.82493
▁മനോഹര	-9.82527
