<unk>	0
<s>	0
</s>	0
ه	-3.321
▁و	-3.65006
.	-4.14969
▁به	-4.19525
ی	-4.38372
▁ئه	-4.41012
▁ده	-4.43271
,	-4.46394
،	-4.48451
▁له	-4.50834
▁	-4.53278
▁که	-4.61453
▁وه	-4.63851
▁ی	-4.69824
▁(	-4.8408
▁هه	-4.84119
▁ر	-4.86811
▁ji	-5.05755
ê	-5.12488
a	-5.17881
▁û	-5.19983
▁bi	-5.24978
▁بۆ	-5.28928
)	-5.31501
▁ku	-5.3277
▁سه	-5.37157
:	-5.37341
▁li	-5.467
▁ن	-5.48977
و	-5.53106
ên	-5.57033
s	-5.61343
▁یه	-5.62523
▁نه	-5.63527
▁de	-5.64438
▁،	-5.65567
▁di	-5.66519
ن	-5.67084
▁bo	-5.6773
▁گه	-5.73183
یان	-5.73328
n	-5.74444
▁خوا	-5.75078
▁پ	-5.7542
م	-5.78903
▁م	-5.85418
ە	-5.87335
î	-5.88142
-	-5.88149
▁وانه	-6.02336
دا	-6.03782
▁لە	-6.09448
مان	-6.15641
▁ته	-6.16576
an	-6.18004
▁ya	-6.19591
▁ڕاستی	-6.20159
▁ser	-6.25934
▁روه	-6.28668
e	-6.30493
▁ش	-6.31991
ت	-6.32534
▁e	-6.33229
ان	-6.33753
▁بێت	-6.3595
به	-6.37699
▁یان	-6.38532
▁ت	-6.39822
▁.	-6.4047
▁مه	-6.41498
▁xwe	-6.41552
تان	-6.43863
▁بە	-6.44497
▁کە	-6.50398
▁زۆر	-6.52089
y	-6.52908
▁a	-6.55048
▁ئێمه	-6.55866
▁خه	-6.56553
که	-6.57922
▁دا	-6.59089
▁کرد	-6.60253
in	-6.60776
▁ne	-6.60936
;	-6.64401
▁re	-6.66148
▁بێ	-6.67236
▁باوه	-6.67479
m	-6.70005
▁ق	-6.70862
iya	-6.71755
▁ڵ	-6.73138
▁کان	-6.73228
▁ئێوه	-6.7333
▁بکه	-6.73454
▁بوو	-6.74141
▁ک	-6.74542
▁تی	-6.74577
ێکی	-6.74981
ek	-6.75288
▁موو	-6.75817
▁فه	-6.78862
▁)	-6.79596
ین	-6.80567
d	-6.81462
▁S	-6.81961
▁تۆ	-6.82477
t	-6.84677
▁لێ	-6.84988
▁من	-6.85721
▁ره	-6.85765
ya	-6.86709
▁جا	-6.88853
ەوە	-6.88977
▁ست	-6.90086
▁jî	-6.90507
▁ڕه	-6.92766
▁-	-6.9292
▁تا	-6.9317
▁پێ	-6.93323
▁me	-6.934
▁A	-6.93748
▁yên	-6.93853
▁an	-6.94179
▁بوون	-6.95343
ش	-6.95561
kirina	-6.96089
"	-6.96172
ئه	-6.96821
▁كه	-6.97575
▁C	-6.97947
S	-6.98054
له	-6.98853
▁ها	-6.99185
▁ye	-7.00439
ێک	-7.00598
▁پێغ	-7.01173
▁زه	-7.01873
▁"	-7.02138
k	-7.02207
h	-7.03091
▁هیچ	-7.03777
▁خۆی	-7.03786
ده	-7.05142
▁ب	-7.05289
▁/	-7.05601
re	-7.05753
انه	-7.06077
▁ve	-7.0639
▁کی	-7.06494
یش	-7.08182
).	-7.08602
▁ح	-7.08769
▁کانی	-7.0884
▁Ji	-7.08854
▁Di	-7.0903
▁بێگومان	-7.09637
le	-7.10433
▁سته	-7.10576
▁بن	-7.10878
▁س	-7.11049
z	-7.11167
w	-7.11685
▁مب	-7.13209
▁ناو	-7.13474
c	-7.15196
r	-7.15284
C	-7.15555
یه	-7.15894
yê	-7.15998
er	-7.16583
▁ك	-7.16834
▁ew	-7.17881
f	-7.19627
▁شه	-7.19677
l	-7.19748
▁ری	-7.20168
▁ber	-7.21161
g	-7.21776
▁te	-7.21943
▁Bi	-7.22187
kirin	-7.23577
▁کات	-7.23974
▁چی	-7.24062
▁&	-7.24135
▁دە	-7.24148
▁P	-7.25391
ێ	-7.25907
▁ڕ	-7.25951
P	-7.26027
▁وره	-7.26962
al	-7.27433
نه	-7.27632
▁1	-7.27712
▁ئا	-7.28319
▁نا	-7.29043
iyê	-7.29342
û	-7.29458
▁رده	-7.29729
x	-7.30173
D	-7.31297
ەکان	-7.32301
A	-7.32344
ا	-7.32883
u	-7.32992
؟	-7.33132
▁تر	-7.33598
▁vê	-7.34516
▁hûn	-7.35326
ب	-7.35505
▁ئەو	-7.35784
...	-7.36659
یت	-7.36749
)،	-7.37287
ێت	-7.37913
▁وێت	-7.38179
▁Li	-7.38343
ş	-7.38353
▁T	-7.3947
▁لای	-7.39751
o	-7.39857
ma	-7.39912
ra	-7.40386
▁خۆیان	-7.41217
▁da	-7.41314
▁ئایا	-7.41578
▁tê	-7.4191
p	-7.42485
▁wê	-7.42671
M	-7.43085
▁نده	-7.43303
?	-7.43328
▁پێش	-7.43759
▁Ev	-7.44271
ەی	-7.45363
de	-7.45769
▁in	-7.46254
▁نی	-7.46476
▁we	-7.46564
س	-7.46962
▁B	-7.47194
▁دروست	-7.47226
▁E	-7.4764
▁خۆ	-7.48871
▁کاتێک	-7.49204
E	-7.50041
ى	-7.50185
▁کردووه	-7.50628
v	-7.5144
!	-7.51508
▁الل	-7.51539
▁tu	-7.52666
ل	-7.52865
ing	-7.53206
▁چ	-7.53702
▁her	-7.54344
▁خوای	-7.5476
ایه	-7.54907
▁وان	-7.55346
T	-7.55993
▁وسلم	-7.56526
▁بکات	-7.57097
▁چه	-7.57277
▁بده	-7.57719
ne	-7.57773
i	-7.57901
b	-7.58163
انی	-7.58434
▁bike	-7.58758
j	-7.58998
2	-7.59047
▁نیه	-7.59887
▁dike	-7.60415
▁F	-7.61167
▁بڵێ	-7.62032
▁nav	-7.62226
ک	-7.62441
te	-7.6278
▁کار	-7.62816
وه	-7.62882
▁din	-7.62903
▁وت	-7.63588
în	-7.64328
ar	-7.64859
▁ین	-7.65285
B	-7.66242
▁kar	-7.66337
نی	-7.66827
▁چونکه	-7.66996
na	-7.67249
ر	-7.67366
▁D	-7.6743
▁ڵام	-7.67496
gt	-7.67525
ك	-7.67719
▁be	-7.67977
▁نها	-7.68374
▁bikin	-7.68544
▁ڵێن	-7.68916
or	-7.69143
ەکە	-7.69412
il	-7.6946
ur	-7.69963
▁M	-7.70114
▁s	-7.70476
▁نجام	-7.70919
I	-7.71184
▁nû	-7.71333
st	-7.72149
▁K	-7.72377
ke	-7.72495
▁_	-7.72555
▁G	-7.72836
▁ع	-7.73388
ز	-7.73658
▁bû	-7.74137
la	-7.74485
▁ئە	-7.74863
▁علیه	-7.75279
▁yek	-7.76213
دە	-7.76296
▁مان	-7.7647
ێك	-7.76779
▁dê	-7.76836
▁2	-7.77164
H	-7.77175
'	-7.77333
amp	-7.77553
▁wan	-7.78011
▁kir	-7.78119
▁وتی	-7.78478
▁خ	-7.78569
▁em	-7.79516
▁هێناوه	-7.79528
ڵ	-7.79585
▁3	-7.79735
▁kirin	-7.80123
▁هۆی	-7.80166
yên	-7.80321
▁خوایه	-7.80354
▁وا	-7.80499
/	-7.80616
▁O	-7.80622
د	-7.80833
▁ev	-7.80857
؟!	-7.80891
ro	-7.81433
▁تان	-7.81444
K	-7.81686
وو	-7.81798
%	-7.8191
▁ڵگه	-7.82103
▁زاته	-7.82197
▁ڵکی	-7.82231
ve	-7.82245
▁سوێند	-7.82369
▁چۆن	-7.82472
په	-7.82778
1	-7.82823
▁پێی	-7.83237
▁با	-7.83443
▁H	-7.83502
di	-7.84411
▁دوای	-7.84439
▁رمان	-7.84644
▁قیام	-7.84999
▁ئەم	-7.85597
▁خۆش	-7.86304
▁...	-7.86512
el	-7.86821
تر	-7.87376
ed	-7.87918
li	-7.87924
▁ئاسمان	-7.88191
▁پێیان	-7.88824
ڕ	-7.88824
bi	-7.89244
im	-7.89274
▁Ma	-7.89338
▁دۆز	-7.898
ri	-7.89883
ta	-7.89915
چ	-7.90118
▁lê	-7.90236
O	-7.90707
بوو	-7.90716
ter	-7.91513
▁dest	-7.91523
▁c	-7.91658
3	-7.92161
▁dikarin	-7.92426
eke	-7.92552
ir	-7.92563
iyên	-7.92914
▁bê	-7.9302
dar	-7.9327
▁wek	-7.93552
ژ	-7.93596
▁میش	-7.94001
N	-7.9428
▁جگ	-7.94319
▁دوو	-7.94539
ەر	-7.94544
ری	-7.94557
▁mezin	-7.95145
یە	-7.95409
L	-7.95667
بێت	-7.95687
▁سزای	-7.96042
مه	-7.96885
▁هاو	-7.9702
او	-7.97067
ار	-7.97441
▁ئەوە	-7.97874
tî	-7.98189
▁tenê	-7.9832
▁نیشان	-7.98455
ێن	-7.9856
on	-7.99022
▁ڕاست	-7.99107
▁خاو	-7.99627
صل	-7.9989
▁بەڵام	-8.00014
ç	-8.00084
es	-8.00206
▁min	-8.00954
▁ên	-8.01
▁ند	-8.01178
▁خۆتان	-8.01492
▁baş	-8.01536
▁لایه	-8.01649
▁herî	-8.01651
ce	-8.0189
تا	-8.02409
▁ئیتر	-8.02749
▁سەر	-8.03084
▁ماڵ	-8.03246
▁pir	-8.0327
▁چاکه	-8.03318
5	-8.03719
▁شت	-8.03915
▁ردگاری	-8.04068
en	-8.04238
▁ڕوو	-8.04347
G	-8.04369
کرد	-8.04373
F	-8.04694
ۆ	-8.05119
ber	-8.05491
et	-8.0555
eya	-8.05837
▁جێ	-8.05909
▁dema	-8.06097
ch	-8.06279
▁19	-8.06507
▁د	-8.06845
V	-8.07306
▁Em	-8.07445
▁ez	-8.07485
R	-8.07777
▁p	-8.07869
▁to	-8.08163
▁وسا	-8.08193
▁ئیمانداران	-8.08396
man	-8.08396
▁N	-8.0952
بۆ	-8.09692
▁کانیان	-8.09701
خ	-8.09832
yan	-8.09993
▁The	-8.10005
▁W	-8.10011
▁شێوه	-8.10088
ەکانی	-8.10207
شت	-8.10523
▁بیر	-8.10563
q	-8.12065
پ	-8.12195
انە	-8.12283
▁I	-8.12389
▁کاتێکدا	-8.12535
▁gelek	-8.12708
▁وام	-8.12719
▁کو	-8.12782
it	-8.13124
am	-8.13394
▁ma	-8.1349
▁شتێک	-8.13547
نا	-8.13628
▁dikare	-8.13802
rê	-8.13843
ق	-8.13892
▁میهر	-8.14184
ew	-8.14722
▁کردن	-8.15157
▁ئەوەی	-8.15239
▁سان	-8.15268
▁dibe	-8.15613
ێنێت	-8.15651
="	-8.15982
▁Ew	-8.16457
Name	-8.16653
at	-8.16696
▁ڕی	-8.16868
▁دێت	-8.16941
▁ران	-8.16963
▁کۆ	-8.17034
▁جۆره	-8.17179
▁تێ	-8.17211
da	-8.17282
رێت	-8.17433
▁of	-8.17442
▁هەموو	-8.17487
▁دی	-8.17698
sa	-8.17729
▁X	-8.18465
▁دڵ	-8.19066
▁4	-8.19216
▁ڕێگ	-8.19513
▁وتیان	-8.19698
ger	-8.19883
▁رچی	-8.20012
▁کارو	-8.20304
▁ڕیان	-8.20378
ol	-8.20939
rî	-8.21112
lt	-8.2128
▁R	-8.21398
▁هات	-8.22395
th	-8.22684
▁ئاماده	-8.22789
▁5	-8.22941
▁گوناه	-8.23426
▁ra	-8.23436
▁pêş	-8.238
▁ئەمە	-8.24088
▁یت	-8.24349
▁heye	-8.2446
ێنن	-8.24634
”	-8.24636
▁رام	-8.24738
▁hene	-8.24821
▁خێر	-8.24982
اوه	-8.24989
&	-8.25021
▁ون	-8.25148
▁ئینجا	-8.25491
▁ڵکو	-8.25606
کە	-8.25669
▁“	-8.26164
▁کاته	-8.26371
ف	-8.26731
▁ناک	-8.26894
▁ویدا	-8.27067
▁TV	-8.271
be	-8.27189
▁çi	-8.27403
▁Re	-8.27407
lê	-8.2742
▁bilind	-8.27561
▁نگ	-8.27603
▁ڕوون	-8.27642
▁محمد	-8.27804
lî	-8.27997
▁hemû	-8.28305
▁چاو	-8.28578
▁بی	-8.28615
▁ئایه	-8.28774
▁ba	-8.28988
▁رنام	-8.28998
▁ê	-8.29005
ok	-8.29096
▁کاتی	-8.29328
▁Me	-8.29361
▁du	-8.29756
▁زیاتر	-8.29937
▁شتی	-8.30172
ha	-8.30779
ست	-8.30922
▁L	-8.3111
ي	-8.31522
se	-8.31622
▁وتن	-8.31772
yî	-8.31884
W	-8.31901
▁10	-8.31953
▁ڕۆژی	-8.32049
▁موسا	-8.32451
▁رو	-8.32691
▁پاشان	-8.32699
ot	-8.3283
▁ژیانی	-8.32877
eyên	-8.32967
ام	-8.33073
▁wekî	-8.33232
bûna	-8.33298
▁کاتێك	-8.3334
گه	-8.33394
کان	-8.33611
ran	-8.33815
▁شوێن	-8.34033
▁قورئان	-8.34211
kirî	-8.34356
▁ئیمان	-8.34362
▁f	-8.34389
▁ز	-8.34489
▁rê	-8.34557
gir	-8.34714
▁شوێنی	-8.34823
▁Ez	-8.35049
▁لا	-8.35141
▁هەیە	-8.35183
را	-8.354
▁k	-8.354
▁ئێستا	-8.35592
▁dikin	-8.35848
▁دەست	-8.36583
tir	-8.36712
▁نە	-8.36792
▁nîşan	-8.36823
▁کێش	-8.36826
ng	-8.36932
ye	-8.36943
▁قس	-8.37085
▁Ba	-8.37184
▁).	-8.37342
lo	-8.37539
ba	-8.37552
ەم	-8.37768
دان	-8.38043
sî	-8.38101
کردن	-8.38138
▁ئێمە	-8.38142
U	-8.38246
um	-8.38315
ج	-8.38499
em	-8.38594
ره	-8.38834
▁ڕێبازی	-8.38848
▁yê	-8.39056
▁divê	-8.39113
îne	-8.39258
nê	-8.39659
یا	-8.3977
ای	-8.39984
▁رمانی	-8.40073
سه	-8.40336
▁der	-8.40356
▁دات	-8.40368
!!	-8.40421
كه	-8.40714
▁U	-8.40803
he	-8.4083
ته	-8.40951
▁وەک	-8.41057
▁رگیز	-8.4116
op	-8.41265
▁V	-8.4139
me	-8.41702
▁ل	-8.41818
▁لەسەر	-8.42242
to	-8.42311
un	-8.42582
▁ئاشکرا	-8.42793
dî	-8.42816
▁hêla	-8.4282
ekî	-8.42989
بوون	-8.43134
▁wî	-8.43196
▁لەگەڵ	-8.4328
ات	-8.43424
▁دوور	-8.43512
▁ڵه	-8.43772
▁چاک	-8.43799
▁hatiye	-8.43987
▁بڕیار	-8.44027
▁–	-8.44046
kar	-8.44298
▁كان	-8.44399
kirinê	-8.44554
4	-8.44659
▁zêde	-8.4466
▁7	-8.44968
▁Ş	-8.45157
▁خواو	-8.45202
▁Co	-8.45289
▁ڵک	-8.45513
▁aliyê	-8.45528
ەن	-8.46003
▁یاخود	-8.46028
▁نجامی	-8.46068
▁:	-8.46216
▁فریشت	-8.46226
▁کێ	-8.46302
▁Q	-8.46307
▁ئەگەر	-8.46452
ver	-8.46511
▁8	-8.46858
per	-8.47018
▁ڕۆژه	-8.47175
ation	-8.47243
▁ندی	-8.47432
▁غ	-8.47534
▁ئاد	-8.47551
▁st	-8.47567
▁هەر	-8.47664
is	-8.47699
▁ژیان	-8.47936
▁hev	-8.4809
▁پڕ	-8.48104
kî	-8.48125
دار	-8.48143
راو	-8.48502
com	-8.4881
▁pê	-8.48969
اری	-8.49584
▁تۆڵ	-8.49624
▁جار	-8.49714
ad	-8.49916
▁6	-8.50041
▁هێز	-8.50123
▁Ç	-8.50153
لی	-8.50206
ون	-8.50236
▁وات	-8.50608
▁سنوور	-8.50702
0	-8.50815
▁ف	-8.50914
ەکەی	-8.51331
ور	-8.51711
▁Ser	-8.51976
▁پاداشتی	-8.52176
sh	-8.5255
▁g	-8.52647
▁هیدا	-8.52815
رو	-8.52842
X	-8.52986
▁St	-8.53051
وە	-8.53561
▁niha	-8.53627
▁He	-8.53752
عم	-8.53794
یدا	-8.53803
▁ستی	-8.53812
▁Z	-8.53832
▁پشت	-8.53849
▁شتانه	-8.53929
andin	-8.54087
▁the	-8.54135
وت	-8.54254
za	-8.54291
مە	-8.543
ڤ	-8.54341
▁Ro	-8.54452
pe	-8.54511
ll	-8.54562
▁'	-8.54749
▁صل	-8.54811
ser	-8.549
یەکی	-8.55237
zî	-8.55408
▁سزا	-8.55447
ووه	-8.55463
▁شی	-8.5567
and	-8.56021
▁ج	-8.5612
▁بدات	-8.56763
iv	-8.56973
ic	-8.57149
▁he	-8.57185
▁چاك	-8.57241
▁kêm	-8.5729
▁Tu	-8.57529
▁x	-8.57531
شی	-8.57889
▁20	-8.57913
ترین	-8.57957
_	-8.57984
▁بۆیان	-8.58424
کردنی	-8.58441
▁شتێکی	-8.58443
ایی	-8.58682
kan	-8.58684
ul	-8.58773
6	-8.58906
îna	-8.59185
▁ئاگادار	-8.59203
8	-8.59247
▁نێوان	-8.59324
▁قورئانه	-8.59429
▁ترس	-8.59564
ûr	-8.59817
بن	-8.59848
▁bikar	-8.5987
▁دەبێت	-8.59891
ێر	-8.60015
ry	-8.6037
▁ئیماندار	-8.60408
▁نزیک	-8.60493
ze	-8.61103
▁hat	-8.61241
ker	-8.61366
ent	-8.6139
7	-8.61479
▁ڵات	-8.61744
id	-8.62092
▁درۆ	-8.62263
▁تاوان	-8.62473
گ	-8.62491
▁rast	-8.62759
اڵ	-8.62805
▁زانی	-8.63128
▁ڕا	-8.63273
▁لێی	-8.63445
dan	-8.63528
▁12	-8.63648
▁An	-8.63689
▁ç	-8.63829
end	-8.64147
▁وە	-8.64528
▁Ve	-8.64589
▁Y	-8.64741
▁Her	-8.65032
▁داوه	-8.6519
tal	-8.65318
▁دان	-8.65508
va	-8.65655
▁ناوی	-8.65759
ekê	-8.65766
▁ta	-8.66166
▁کەس	-8.66248
▁dem	-8.66289
▁ردگار	-8.66359
▁$	-8.66385
îl	-8.6645
▁ودوا	-8.66457
▁زیندوو	-8.66522
▁ساڵ	-8.6675
دی	-8.66877
ع	-8.66886
nî	-8.6712
▁dawî	-8.67444
▁كرد	-8.67533
iyan	-8.67539
ge	-8.67626
▁کاری	-8.67789
▁ş	-8.68164
▁حم	-8.68171
▁ڕو	-8.6833
▁De	-8.68401
îk	-8.68471
یاندا	-8.68617
▁Te	-8.68872
▁یمان	-8.69042
der	-8.69108
ly	-8.6914
▁ردگارت	-8.69406
▁ڕێ	-8.6941
ڕه	-8.69516
▁ناس	-8.69715
وون	-8.69869
▁کرێت	-8.70103
▁na	-8.70132
▁bibe	-8.70269
▁ناسان	-8.70336
ina	-8.70424
van	-8.70487
ti	-8.70652
▁بڕوا	-8.70674
▁%	-8.70705
زانی	-8.70808
▁خت	-8.70834
▁11	-8.70961
▁کراوه	-8.7107
▁خۆت	-8.71158
▁دایک	-8.71203
▁تایبه	-8.7127
▁Ne	-8.7144
لە	-8.71448
▁zêdetir	-8.71692
▁ئازار	-8.71864
▁کردو	-8.71887
ca	-8.71904
▁ببه	-8.71935
▁ربار	-8.71993
’	-8.7203
▁کتێب	-8.72063
mar	-8.72204
ate	-8.72429
▁Kar	-8.72547
iye	-8.72578
kê	-8.7277
▁تدا	-8.72932
nd	-8.72943
mm	-8.73045
▁تێک	-8.73065
▁ka	-8.7329
بە	-8.73318
▁جه	-8.73404
▁heman	-8.73446
Y	-8.73478
▁xuya	-8.73563
ine	-8.73797
ho	-8.73878
us	-8.74001
ۆن	-8.74066
▁taybet	-8.74128
لا	-8.74304
lu	-8.74387
îr	-8.74492
age	-8.74548
▁se	-8.74774
یەک	-8.74859
▁cuda	-8.74902
gi	-8.75098
ka	-8.75136
▁Name	-8.75219
îya	-8.75322
▁ڕێنموویی	-8.75393
▁ئافر	-8.75493
Î	-8.75833
vi	-8.76024
▁piştî	-8.76024
▁رستن	-8.76429
▁ڕان	-8.76808
▁m	-8.76872
▁هاوس	-8.7694
▁دنیا	-8.76943
▁bikaranîn	-8.76983
rs	-8.77155
000	-8.77485
▁وڵ	-8.77611
▁demê	-8.77617
▁رگ	-8.78458
mê	-8.78494
▁vir	-8.78497
we	-8.78649
▁خۆم	-8.78965
▁داوای	-8.79018
ga	-8.791
▁[	-8.79109
▁یاد	-8.79186
▁ڕێز	-8.79512
▁سامان	-8.79588
ڵه	-8.79609
▁بۆتان	-8.79725
وا	-8.79899
▁ti	-8.79925
▁نازو	-8.80064
ەش	-8.80098
▁شای	-8.80406
▁pêk	-8.8042
▁bin	-8.80489
▁خوان	-8.80504
as	-8.80559
▁بووه	-8.80602
▁HD	-8.80631
ما	-8.80687
▁ڕۆژ	-8.80721
▁kes	-8.80754
نە	-8.80773
▁2018	-8.80922
▁got	-8.81038
▁گوێ	-8.81063
▁Be	-8.81282
▁یتان	-8.81349
▁بكه	-8.81429
خۆ	-8.8162
پێ	-8.8178
▁نین	-8.81882
▁yekê	-8.81987
▁جوان	-8.82038
▁Lê	-8.82057
▁بەر	-8.82161
▁می	-8.82227
▁ڕزگار	-8.82566
▁In	-8.82571
▁زانیاری	-8.82613
▁سێ	-8.82726
رد	-8.82727
▁دوا	-8.82898
▁ردگاریان	-8.82903
du	-8.83005
خه	-8.83067
کات	-8.83077
▁hin	-8.83089
▁کردوون	-8.83209
▁pro	-8.83213
ێنه	-8.83331
),	-8.83363
▁ویش	-8.83366
▁منداڵ	-8.83437
▁دەکات	-8.83546
کانی	-8.83643
20	-8.84174
fe	-8.84243
▁dur	-8.84256
ss	-8.84278
▁میزاد	-8.84373
ay	-8.84392
mo	-8.84633
hat	-8.8465
hi	-8.847
▁b	-8.84881
şa	-8.84957
ci	-8.85079
▁پرسیار	-8.85429
▁بیه	-8.8549
▁بگه	-8.85509
ı	-8.85525
▁خۆمان	-8.85554
▁خوایش	-8.85561
کی	-8.8568
▁دەر	-8.85923
▁Al	-8.85936
▁ژێر	-8.85993
▁ڕۆ	-8.86086
▁دابه	-8.86089
▁سو	-8.86103
▁ویستی	-8.86123
▁navê	-8.86163
▁Se	-8.86177
▁وایه	-8.86255
▁sal	-8.86259
▁بم	-8.86313
▁ما	-8.86439
▁ریان	-8.86461
کار	-8.8649
▁derman	-8.86566
▁dide	-8.8664
çe	-8.86779
▁کردنی	-8.86801
▁ڵاتی	-8.86912
انەی	-8.86953
ner	-8.8703
ment	-8.87102
▁bibînin	-8.8712
ak	-8.87292
ح	-8.87523
▁باش	-8.87595
▁bide	-8.87645
▁hate	-8.87951
go	-8.88031
▁vî	-8.88031
▁heta	-8.88204
tên	-8.88338
▁نوێژ	-8.88376
ting	-8.88513
▁خراپ	-8.88553
▁مانگ	-8.88588
▁î	-8.8861
▁بهێنن	-8.88652
▁هەڵ	-8.88695
▁یاخی	-8.8874
▁ردگارا	-8.88823
▁گر	-8.88937
▁Le	-8.8898
▁باخ	-8.89328
▁نابێت	-8.8935
▁start	-8.89408
▁si	-8.89421
▁زانن	-8.89455
os	-8.89471
▁سێک	-8.89631
▁çawa	-8.89674
▁pêşkêş	-8.89686
▁پێویست	-8.89735
▁car	-8.89756
▁Mo	-8.89876
▁ئاو	-8.8997
▁J	-8.90006
▁ببێت	-8.9005
iyek	-8.90113
▁هە	-8.90141
bar	-8.90172
10	-8.90414
▁خشی	-8.90523
bo	-8.90525
▁Ra	-8.90569
▁ڕۆزی	-8.9068
▁خۆشی	-8.90688
▁r	-8.90712
▁واو	-8.90784
▁هێنا	-8.90823
eyê	-8.91099
tîk	-8.91112
▁یادی	-8.91158
tor	-8.91276
▁ڕووی	-8.91373
▁bûn	-8.91561
tê	-8.91598
mî	-8.91669
▁بو	-8.91733
pa	-8.91861
▁têne	-8.92141
▁To	-8.92245
اندا	-8.9231
▁0	-8.92341
▁+	-8.92545
ەت	-8.92551
▁t	-8.92624
ki	-8.92665
ni	-8.92853
▁ni	-8.92876
▁Da	-8.92881
▁•	-8.92937
▁چەند	-8.93004
▁گ	-8.93043
▁سی	-8.93054
▁dirêj	-8.93098
hê	-8.93158
▁بار	-8.93284
اند	-8.93318
▁ڕتان	-8.93512
▁9	-8.93602
▁زانایه	-8.9365
▁Zanîngeha	-8.93708
▁بانگ	-8.93754
▁Bo	-8.93818
▁ردا	-8.94057
زی	-8.94076
andina	-8.94148
▁roj	-8.94179
ut	-8.9425
şe	-8.94332
▁لەو	-8.94359
دوو	-8.94508
▁bêtir	-8.94635
▁Ber	-8.94678
از	-8.94725
▁؟	-8.94775
▁ڵی	-8.95232
înin	-8.95322
می	-8.9535
▁Î	-8.95525
کاری	-8.95693
▁Pêş	-8.95717
▁Mi	-8.95931
▁d	-8.96463
بێ	-8.96474
▁بینی	-8.96497
▁یی	-8.9656
▁جێگ	-8.96626
▁Ko	-8.96672
port	-8.96806
▁taybetî	-8.96902
▁Sa	-8.96916
▁کانتان	-8.96957
▁ئیبراهیم	-8.96965
ko	-8.97
▁ڕزق	-8.97024
ft	-8.97059
ck	-8.97068
▁30	-8.97124
▁زیاد	-8.97161
▁خراپه	-8.97228
sk	-8.97282
▁kom	-8.97339
▁xe	-8.97485
▁15	-8.97546
دانی	-8.97661
▁چوو	-8.97729
تی	-8.97838
▁ko	-8.97917
no	-8.97933
han	-8.97947
co	-8.97966
▁mo	-8.98
▁berhemên	-8.98139
▁باشه	-8.98308
▁cîhanê	-8.98336
00	-8.98507
kir	-8.98544
ket	-8.98565
▁هەست	-8.98572
سی	-8.98652
dana	-8.9868
fi	-8.98823
lan	-8.98827
▁im	-8.98878
▁خواوه	-8.98913
▁یەک	-8.99092
▁bibin	-8.99111
▁سوپاس	-8.99116
▁van	-8.9914
ide	-8.99204
înê	-8.99211
ik	-8.99227
▁bikaranîna	-8.99256
▁جیهان	-8.99261
▁تیایدا	-8.99368
▁خته	-8.9939
▁بخ	-8.99497
▁باس	-8.99513
▁Dema	-8.99588
ڕی	-8.99735
mend	-8.99905
وس	-8.99951
wer	-9.00307
ru	-9.0037
ێنین	-9.00451
▁پیاو	-9.0052
▁رز	-9.00945
رێن	-9.01016
▁ژ	-9.01076
50	-9.01105
je	-9.01168
one	-9.01378
▁جۆر	-9.01545
▁sala	-9.01577
able	-9.01769
▁بزانن	-9.0181
▁گو	-9.01848
▁ندێک	-9.01883
ۆر	-9.01992
met	-9.02005
▁ڵد	-9.02034
▁بین	-9.02063
▁هاوڕێ	-9.02151
▁كات	-9.02192
ەک	-9.02411
▁گەورە	-9.02443
@	-9.02506
پێکەنین	-9.02559
▁ئەوان	-9.0257
▁فیرع	-9.02642
گو	-9.02819
▁2019	-9.0282
ayî	-9.0288
▁بووم	-9.03269
ap	-9.03304
om	-9.03507
▁sê	-9.03559
▁*	-9.03593
▁نرخ	-9.0369
ئا	-9.03714
▁تێدا	-9.03744
▁çend	-9.03842
▁زانێت	-9.03976
▁girîng	-9.03986
▁نهێنی	-9.04082
▁Ku	-9.04129
(	-9.04158
▁do	-9.04196
▁یام	-9.04201
▁بت	-9.04222
▁h	-9.04226
erê	-9.04276
▁bandor	-9.04324
▁2017	-9.04388
▁Pro	-9.04406
▁برد	-9.04481
▁ڕۆژێک	-9.04615
▁ڕێن	-9.0472
▁گۆڕ	-9.04723
▁کتر	-9.04813
▁خشه	-9.04841
▁شایست	-9.0494
▁گرێت	-9.05035
▁diyar	-9.05043
▁رتان	-9.05046
ەوێت	-9.05123
▁مردن	-9.0514
▁dîtin	-9.05147
▁gel	-9.05184
ۆش	-9.05236
▁rastî	-9.05328
ers	-9.05338
▁گرت	-9.05376
کو	-9.05394
▁بکەین	-9.05409
▁ناخۆشی	-9.05518
▁پاک	-9.05566
گر	-9.05811
▁kontrol	-9.05973
▁خەڵک	-9.05984
▁؟!	-9.06031
▁خواردن	-9.06093
mi	-9.06205
رن	-9.06445
▁کانیش	-9.06461
▁Û	-9.06477
▁ho	-9.06513
بڕ	-9.0652
ەیە	-9.06797
si	-9.06973
▁دنیادا	-9.0701
zan	-9.07093
▁گۆ	-9.07105
▁kerema	-9.07228
▁بیان	-9.07264
▁pa	-9.07294
ڕا	-9.0747
▁ردگارتان	-9.07481
▁نام	-9.07502
▁مۆڵ	-9.07503
▁لێیان	-9.07519
پا	-9.07568
yon	-9.0757
▁کاندا	-9.07624
xe	-9.07747
eng	-9.07831
▁دیاری	-9.07847
؛	-9.07952
az	-9.08121
▁بیت	-9.08213
▁بۆی	-9.08289
▁yekem	-9.08315
ev	-9.08369
iz	-9.08441
▁داد	-9.08462
▁z	-9.0851
▁بڕوایان	-9.08637
▁هاوار	-9.08639
est	-9.08654
ji	-9.08729
▁hê	-9.08763
ow	-9.08791
▁We	-9.09055
▁Ch	-9.09067
چونکه	-9.09091
ER	-9.09094
▁رست	-9.09103
▁شار	-9.09103
▁Hûn	-9.09147
▁خشێت	-9.09254
ster	-9.09333
▁Do	-9.09346
▁ماوه	-9.09358
ران	-9.09634
▁qe	-9.09677
▁جیا	-9.09774
AN	-9.09787
▁bar	-9.09958
9	-9.09973
sp	-9.09997
▁پیلان	-9.10086
تە	-9.10254
▁ava	-9.10363
îst	-9.10574
ub	-9.10581
▁ڕانه	-9.10629
▁باران	-9.10646
▁Lo	-9.10647
▁گاڵت	-9.10695
ۆک	-9.10716
▁رانی	-9.10724
ia	-9.10916
rû	-9.11015
▁lêkolîn	-9.11034
▁واز	-9.11099
▁هێنن	-9.11152
po	-9.11216
▁دەکەن	-9.11249
dest	-9.11283
jar	-9.11395
▁nexweş	-9.1141
▁درێژ	-9.11444
jî	-9.11493
▁Fi	-9.11526
▁13	-9.11537
log	-9.11538
ey	-9.11547
▁خوادا	-9.11612
êr	-9.11653
▁ببن	-9.1166
▁بان	-9.117
day	-9.11729
▁گومان	-9.1174
▁hatine	-9.11869
bûn	-9.11905
▁خزم	-9.12
▁were	-9.12168
▁خشین	-9.12204
ov	-9.12339
▁مژد	-9.12496
▁دڵنیا	-9.12503
ەند	-9.12595
▁Der	-9.12645
fa	-9.12746
▁كار	-9.12784
▁ئامۆژگاری	-9.12958
▁sereke	-9.1299
▁welat	-9.1303
▁وم	-9.13054
▁دار	-9.13089
ex	-9.13103
ال	-9.13165
▁ئەوەیە	-9.1317
▁ریه	-9.13228
▁شتێك	-9.13332
▁لەم	-9.13457
işt	-9.13488
▁هۆز	-9.13513
▁میان	-9.1356
▁germ	-9.13715
▁ناکات	-9.13936
▁وانیش	-9.13957
):	-9.13992
▁ڕاسته	-9.14116
ste	-9.14158
اده	-9.14158
▁1.	-9.14196
سا	-9.1434
رۆ	-9.14352
▁پێشتر	-9.14489
▁24	-9.1452
IN	-9.14562
کراو	-9.14654
▁ئار	-9.14733
pê	-9.14788
ليه	-9.14854
▁so	-9.14926
▁girêdayî	-9.1499
▁گرنگ	-9.15005
▁کراو	-9.15009
▁per	-9.15028
ton	-9.15042
▁pêşniyar	-9.15061
▁berê	-9.15165
▁نییە	-9.15279
گە	-9.15338
tion	-9.15358
▁تووشی	-9.15424
▁ڕێک	-9.15436
▁18	-9.15436
▁Vi	-9.15749
▁rû	-9.15822
od	-9.1593
tan	-9.16084
xwe	-9.16328
▁دره	-9.16418
▁ha	-9.16459
av	-9.16498
اس	-9.16576
▁ملک	-9.16579
]	-9.16591
▁eger	-9.16605
▁ئی	-9.16787
▁جیاتی	-9.16792
wan	-9.1689
وات	-9.16893
▁کچ	-9.16961
▁Pa	-9.17076
▁ئاگر	-9.17104
▁Comment	-9.17147
tin	-9.17227
▁پێد	-9.17328
yek	-9.17334
J	-9.17348
hev	-9.1735
▁تاقی	-9.17404
▁al	-9.17443
▁چاکتر	-9.17465
▁کۆم	-9.175
yar	-9.17666
▁La	-9.17698
وێ	-9.17748
▁در	-9.17847
▁گیان	-9.17886
▁ئێش	-9.17906
شه	-9.18141
١	-9.1822
▁w	-9.18338
▁Par	-9.18459
▁pere	-9.18606
▁çalak	-9.18645
▁Ta	-9.18726
▁destê	-9.18735
▁par	-9.1877
▁dijî	-9.18887
▁tête	-9.19032
▁mi	-9.19035
ئە	-9.19183
fir	-9.1924
▁Fa	-9.19275
kin	-9.19303
زه	-9.19508
▁kesên	-9.19584
گرتن	-9.19799
▁خشن	-9.19804
▁pey	-9.1989
ناس	-9.20004
ts	-9.20028
بین	-9.20196
▁amade	-9.20297
▁گرن	-9.2033
▁شاره	-9.20353
▁دیار	-9.20409
▁malpera	-9.20446
▁ورد	-9.20606
anî	-9.2064
▁جێی	-9.20682
mer	-9.20751
▁هر	-9.20796
geha	-9.2087
▁مکاران	-9.2088
بەر	-9.20979
12	-9.21206
▁bawer	-9.21305
گی	-9.21402
▁مانه	-9.2141
▁شته	-9.21411
▁paqij	-9.21423
ەیەکی	-9.21518
▁xizmeta	-9.21591
▁New	-9.21664
▁dikarî	-9.21883
▁No	-9.21906
vî	-9.22212
AR	-9.22235
▁نوێ	-9.22247
▁وتوو	-9.22316
▁باسی	-9.22316
▁pêwîst	-9.22333
▁ro	-9.2237
▁خوێن	-9.22433
▁dixwazin	-9.22562
▁هاتن	-9.22619
ava	-9.22624
▁جیاواز	-9.22673
ana	-9.22733
▁Ka	-9.22764
▁نیشت	-9.22814
ەدا	-9.22851
▁hewce	-9.22909
kên	-9.23121
▁حاڵ	-9.23171
▁گومڕا	-9.23211
▁بکەن	-9.23227
▁تەنها	-9.23329
▁بۆچی	-9.23458
▁bidin	-9.23488
▁16	-9.23667
▁ردگارم	-9.23705
▁چن	-9.23769
▁Mar	-9.23799
▁kanala	-9.23868
do	-9.23988
▁وڵات	-9.24145
تاندا	-9.24147
▁لێد	-9.24173
▁hîn	-9.24251
Ê	-9.24364
▁وابوو	-9.24369
ێکیان	-9.24395
▁سانێک	-9.24414
▁باوک	-9.24509
▁کوڕ	-9.24537
▁salan	-9.24545
▁@	-9.24553
▁خێزان	-9.24569
▁ژن	-9.24723
▁jê	-9.24962
▁En	-9.24993
با	-9.25
nk	-9.25049
▁rûpel	-9.25117
▁giştî	-9.25273
▁xwedî	-9.25407
▁رپا	-9.2555
▁plan	-9.25587
rd	-9.25616
ies	-9.25752
xwaz	-9.2581
▁vekirî	-9.25958
▁navbera	-9.25981
▁بووین	-9.26037
▁برا	-9.26048
جا	-9.26078
▁زوو	-9.2612
▁کرێن	-9.2619
▁کام	-9.26215
▁test	-9.2628
▁رنج	-9.26305
داو	-9.26311
▁بچ	-9.26396
▁سا	-9.26407
▁ڕیزی	-9.26419
▁زانا	-9.26489
▁فێر	-9.26492
▁avê	-9.26554
▁مرۆڤ	-9.26614
▁بۆیە	-9.26745
▁Ha	-9.26825
▁توانای	-9.26867
▁بەکار	-9.26877
▁Si	-9.26942
▁Ar	-9.26947
▁سوود	-9.26978
اک	-9.26999
▁nava	-9.27186
ku	-9.27207
▁gor	-9.27228
▁شیان	-9.27238
▁موعجیز	-9.27252
▁Na	-9.27267
xa	-9.27307
ity	-9.27353
land	-9.27359
▁چاکی	-9.27474
Comment	-9.27481
▁Ewropayê	-9.27526
▁بانه	-9.27533
▁for	-9.27651
▁مێشک	-9.27735
fer	-9.27901
▁نابن	-9.27925
▁°	-9.27993
▁تریش	-9.28075
▁رمانب	-9.28216
گا	-9.28254
ییەکان	-9.2828
▁ژیر	-9.28345
▁خۆر	-9.28377
▁ستن	-9.28442
://	-9.28459
▁Sp	-9.28474
▁ڕازی	-9.285
rîn	-9.2858
eta	-9.28607
اندن	-9.28693
▁مووی	-9.28936
▁Heke	-9.28954
ant	-9.29003
yayê	-9.29017
hî	-9.29043
▁o	-9.29055
▁چونکە	-9.2911
٠	-9.29216
▁saz	-9.29236
ler	-9.29448
şê	-9.29474
ît	-9.29501
دایه	-9.29577
▁پیرۆز	-9.296
bîn	-9.2962
tina	-9.29623
rm	-9.29629
▁nas	-9.29643
▁ئاگری	-9.29684
▁ئاین	-9.29861
dê	-9.30105
01	-9.30154
dem	-9.30168
کا	-9.30184
▁ئاسان	-9.30192
▁ورات	-9.30196
▁hatin	-9.30304
▁Nav	-9.30352
پی	-9.30407
▁derbas	-9.30487
▁سپ	-9.30555
ep	-9.30585
ack	-9.30658
▁دامه	-9.30659
▁بڵاو	-9.30755
▁ربه	-9.30773
şî	-9.30788
▁Piştî	-9.30839
▁هێنێت	-9.30891
ast	-9.31042
▁Pe	-9.31082
▁واوی	-9.31093
▁Su	-9.31226
▁کاتێکیش	-9.31271
▁یارم	-9.31288
ستان	-9.31306
ند	-9.31415
▁DVB	-9.31419
▁qa	-9.31427
ێکدا	-9.31517
▁co	-9.3152
qe	-9.31631
▁چوون	-9.31632
یشیان	-9.31681
▁çar	-9.31841
▁باره	-9.32025
▁زیان	-9.32195
îrok	-9.32204
ext	-9.32244
▁Ger	-9.32421
ەنگ	-9.3246
men	-9.32489
up	-9.32518
لۆ	-9.32594
▁dûr	-9.32636
رە	-9.32709
▁fi	-9.32712
▁تیان	-9.32734
▁rêya	-9.3278
▁کاره	-9.32794
▁gorî	-9.3299
▁خو	-9.33052
▁hatî	-9.33155
▁ویست	-9.33207
ەکەم	-9.33304
▁یوسف	-9.33358
▁ke	-9.3342
▁ڕێی	-9.33424
▁and	-9.33464
▁فر	-9.33503
▁bînin	-9.3355
▁نج	-9.33597
▁satelîtê	-9.33838
▁tune	-9.33842
ێكی	-9.33849
TV	-9.33874
▁خست	-9.33939
Z	-9.34016
▁لەبەر	-9.34045
وم	-9.34283
▁رچاو	-9.34319
▁شم	-9.34404
san	-9.34526
▁la	-9.34582
▁زام	-9.34617
▁Yek	-9.34643
gu	-9.34648
اوی	-9.3471
بر	-9.34758
▁qu	-9.34786
▁Ke	-9.34909
guh	-9.34924
▁2016	-9.34961
ü	-9.34986
11	-9.35038
80	-9.35048
rên	-9.35071
ff	-9.35078
▁mirov	-9.35131
▁hil	-9.35164
pt	-9.35216
▁تاوانبار	-9.35274
▁ئاگا	-9.35286
▁هێن	-9.35351
▁سێك	-9.35451
▁لێخۆشبوو	-9.35467
▁giran	-9.35733
▁موویان	-9.35749
sê	-9.35811
▁رن	-9.35861
▁--	-9.35903
دو	-9.36016
▁ژمار	-9.3603
نەوە	-9.36049
▁caran	-9.36056
یشی	-9.36073
istan	-9.36102
wa	-9.36132
▁تانه	-9.36278
30	-9.36382
ویست	-9.36635
▁خشش	-9.36664
▁یەکەم	-9.36736
şt	-9.36738
خات	-9.36757
▁باڵاد	-9.36776
▁Hemû	-9.36819
▁نگی	-9.36832
▁منیش	-9.36835
▁ڕاستیدا	-9.36904
جی	-9.36904
▁دو	-9.36984
▁So	-9.37032
▁ئیسلام	-9.37083
تره	-9.37094
اوە	-9.37125
ez	-9.37253
▁چوار	-9.37262
ahiya	-9.37348
▁Ho	-9.37355
▁وێ	-9.37432
▁کەواتە	-9.37441
▁پاداشت	-9.37568
▁دین	-9.37585
pl	-9.3768
▁مێ	-9.37695
▁ژار	-9.37699
ۆڵ	-9.37711
ks	-9.37873
▁کۆتایی	-9.37882
▁cîh	-9.37884
aya	-9.38032
▁بوونی	-9.38109
şîn	-9.38121
▁مکار	-9.38138
▁گە	-9.38154
▁تاڵ	-9.382
▁Hev	-9.38233
▁pergala	-9.38238
ip	-9.38245
▁کیان	-9.38346
ێته	-9.38362
har	-9.3841
▁بڕیاری	-9.38453
▁رچ	-9.3863
▁ساڵی	-9.38655
let	-9.38721
▁خواناس	-9.38833
bû	-9.38979
▁girtin	-9.38983
ناو	-9.39041
▁free	-9.39048
▁زار	-9.39052
▁ریک	-9.39099
▁ئاوا	-9.39115
▁بێدار	-9.39275
▁Gu	-9.3928
▁مار	-9.39294
▁gelemperî	-9.39316
▁کاروکرد	-9.39333
▁hez	-9.39348
▁کەم	-9.39372
▁لێپرسین	-9.39406
▁ناح	-9.39424
tra	-9.39583
▁standard	-9.39587
▁دوایی	-9.39618
▁ئایند	-9.39629
ron	-9.39672
▁cih	-9.39713
▁çêkirin	-9.3973
More	-9.3988
ah	-9.39964
▁rêz	-9.39976
▁kanalên	-9.39988
گێڕ	-9.40091
زان	-9.40162
▁گوفتار	-9.40216
▁رد	-9.40217
▁پارچ	-9.40348
▁hilbijêre	-9.40405
▁ماشا	-9.4042
▁cihê	-9.4045
stan	-9.40471
زە	-9.40515
▁Go	-9.40567
لێ	-9.40597
▁دڵی	-9.40606
شتی	-9.40612
rin	-9.4063
▁weşana	-9.40735
19	-9.40899
îz	-9.40919
▁!!	-9.4092
▁2.	-9.40941
rt	-9.40973
▁25	-9.4105
▁po	-9.41052
▁بکرێت	-9.41061
▁كو	-9.41088
ەیەک	-9.411
▁pi	-9.41186
ۆت	-9.41198
▁پیاوان	-9.41263
tt	-9.41417
▁Çi	-9.41483
▁كانی	-9.41484
ەڕ	-9.41581
kêş	-9.41588
▁ختی	-9.41625
ph	-9.41682
▁نێت	-9.41866
▁ستیان	-9.41873
▁no	-9.41955
▁دێن	-9.41976
▁yan	-9.4198
▁پارێزکار	-9.42045
▁ئاینی	-9.42122
▁ریا	-9.42124
dû	-9.42385
tiya	-9.4244
ayê	-9.42555
ۆی	-9.42598
رێ	-9.4264
▁ئێ	-9.42648
▁دروستی	-9.4265
▁le	-9.42741
بو	-9.42799
▁باو	-9.42838
▁berdewam	-9.43182
ans	-9.43293
▁hêza	-9.43343
بار	-9.4349
ڕو	-9.43502
▁هەندێک	-9.43514
▁ger	-9.43537
▁كاتێك	-9.43697
کردنه	-9.43751
▁فریا	-9.43904
شە	-9.43953
ڵی	-9.44029
ێش	-9.44036
▁وانی	-9.44121
▁روون	-9.44248
ژی	-9.44274
▁بکەم	-9.44392
▁hemî	-9.4443
vê	-9.44436
ction	-9.44544
son	-9.44617
▁hêsan	-9.4462
▁پار	-9.44626
ایە	-9.4464
▁رداری	-9.44651
bî	-9.44679
▁زی	-9.44744
▁Pol	-9.44751
ef	-9.44898
▁پێویستە	-9.44959
▁200	-9.45018
▁50	-9.45026
اکان	-9.45057
▁زانستی	-9.45069
▁لی	-9.45078
▁Nû	-9.45093
توانی	-9.45103
mp	-9.45111
▁Du	-9.4513
▁پێبه	-9.45157
▁ناڕ	-9.45196
▁هیچی	-9.45202
داری	-9.45208
▁بترسن	-9.45268
ian	-9.4527
bir	-9.45351
کۆ	-9.45653
▁کردنه	-9.45708
▁تە	-9.45741
▁رموێت	-9.45749
▁sa	-9.45953
13	-9.4603
gen	-9.46076
îka	-9.46166
▁کرا	-9.46259
▁çav	-9.46285
-2	-9.46348
ib	-9.46621
pp	-9.46711
br	-9.46727
▁color	-9.46823
ard	-9.46902
▁hi	-9.46961
▁ڕاو	-9.46975
تۆ	-9.4711
ite	-9.47132
qa	-9.47136
▁gir	-9.47145
▁دەکرد	-9.47169
کێش	-9.47206
▁پێم	-9.47465
if	-9.47484
sta	-9.47525
▁hinek	-9.47545
▁»	-9.47612
▁ناب	-9.47625
▁sîstema	-9.47693
▁belav	-9.47739
ab	-9.4774
▁بزان	-9.47793
▁گیر	-9.47891
چی	-9.48055
▁paş	-9.48104
▁رمووی	-9.48158
▁ئۆ	-9.4825
▁هۆکار	-9.48256
art	-9.48283
ییە	-9.48384
▁Wa	-9.48488
▁دەی	-9.48539
لای	-9.48613
▁100	-9.48621
▁یاری	-9.4874
▁Ge	-9.48798
▁hilberîna	-9.48837
▁دیهێن	-9.48852
ud	-9.48944
ren	-9.48967
ang	-9.48989
▁bal	-9.49011
▁17	-9.49062
یک	-9.491
▁jêr	-9.49125
▁şa	-9.49237
ie	-9.49404
غ	-9.49424
▁ردان	-9.4944
îs	-9.49447
▁دووڕوو	-9.49477
▁lo	-9.49543
tic	-9.49657
▁رمه	-9.49702
▁xwarinê	-9.49753
baz	-9.49816
▁وری	-9.49834
nav	-9.49838
▁بچن	-9.5008
lor	-9.50084
▁تەواو	-9.5018
▁پشتیوانی	-9.50234
گار	-9.50292
las	-9.50361
▁دانا	-9.50367
ps	-9.50383
▁ومی	-9.50421
▁ھ	-9.50476
▁خوار	-9.50568
▁pe	-9.50648
all	-9.50668
ig	-9.50677
▁derbarê	-9.50784
▁parastina	-9.50786
▁سۆز	-9.50788
bit	-9.50856
▁بڵند	-9.50885
▁هاتووه	-9.50979
▁As	-9.51152
ێز	-9.51175
ona	-9.51218
ld	-9.51328
▁نارد	-9.51383
▁زای	-9.51459
كار	-9.5147
شێ	-9.51481
▁berî	-9.51521
▁14	-9.51521
ستی	-9.51532
▁Pel	-9.51608
tirîn	-9.51614
▁Bu	-9.51646
15	-9.51657
▁درێت	-9.51707
▁şîrketa	-9.51709
▁نموونه	-9.51802
bûnê	-9.51875
▁şer	-9.51882
یشمان	-9.51892
▁kontrola	-9.51937
ەخ	-9.52055
▁platform	-9.52109
pi	-9.52121
2.	-9.52326
▁بانی	-9.52525
ator	-9.52651
▁ئای	-9.52853
war	-9.52965
mal	-9.52966
▁دانایه	-9.52978
▁Xwe	-9.53038
▁hêz	-9.53039
▁بڕ	-9.5305
▁bu	-9.53091
▁ھە	-9.53191
▁نازانن	-9.53284
▁fa	-9.53303
▁پەیوەندی	-9.53348
ووە	-9.53431
▁پشتیوان	-9.535
nameya	-9.5355
ەکی	-9.53598
▁نایه	-9.5361
name	-9.53624
▁کێک	-9.53703
▁خوارد	-9.53716
▁Mezin	-9.53768
cî	-9.53793
▁پێمان	-9.53923
."	-9.5401
▁afirandin	-9.5408
ێڵ	-9.54152
▁zanîn	-9.54194
danê	-9.5426
▁piştgiriya	-9.54288
▁نای	-9.54341
▁pispor	-9.5443
▁v	-9.54456
les	-9.54563
کر	-9.54567
▁پێدا	-9.54592
▁ڵێت	-9.54634
▁كی	-9.54635
▁زیند	-9.54647
▁alîkariya	-9.54713
▁نزا	-9.54738
www	-9.54816
▁ردوو	-9.54821
▁وای	-9.54846
▁زراو	-9.5485
ahî	-9.54875
▁رانه	-9.54922
ion	-9.54924
▁مردوو	-9.54941
▁ڕاد	-9.54962
▁خش	-9.55027
▁nivîs	-9.55071
ive	-9.55114
▁دڵخۆش	-9.55145
▁paşê	-9.55152
▁دواتر	-9.55265
▁çareser	-9.55281
▁is	-9.55653
پارێز	-9.55662
▁Tê	-9.55726
▁gu	-9.55741
▁!	-9.55746
▁Android	-9.55767
▁dar	-9.55779
▁teknîkî	-9.55873
▁داهاتوو	-9.55979
▁خۆن	-9.56052
06	-9.56068
▁بر	-9.56117
سان	-9.56173
▁·	-9.56213
▁تیادا	-9.56282
ەست	-9.56292
▁تۆمار	-9.56314
▁واڵ	-9.5634
▁جیهانی	-9.56377
▁wir	-9.56433
▁بات	-9.56449
نەوەی	-9.56478
▁خۆگر	-9.56489
▁Gi	-9.56611
▁bank	-9.56694
وڵ	-9.56756
bê	-9.56758
ika	-9.56818
▁دیاریکراو	-9.56855
ust	-9.56859
▁çê	-9.56901
rk	-9.5691
گۆ	-9.56949
▁لەوانەیە	-9.57053
▁چاوی	-9.57129
▁رهات	-9.5717
▁هانا	-9.57241
بینی	-9.5727
▁Wi	-9.57277
Q	-9.57291
▁hejmara	-9.57353
ژین	-9.57403
net	-9.57404
▁guhertin	-9.57485
▁dî	-9.57518
▁رج	-9.57543
▁ناتوانن	-9.57594
▁ناخۆش	-9.57674
▁بگرن	-9.57678
AS	-9.57687
▁دوژمن	-9.57916
can	-9.57966
tu	-9.58008
▁ڕای	-9.58093
▁Yekbûyî	-9.5814
▁توانی	-9.58143
داوه	-9.58333
گرن	-9.5848
▁Mu	-9.58529
tro	-9.5875
▁Bersiv	-9.58793
ماندا	-9.58875
▁باشە	-9.58953
▁Çînê	-9.59116
▁چاوپۆشی	-9.59122
▁نوح	-9.59189
دوای	-9.59253
99	-9.59586
▁i	-9.59719
اف	-9.59778
▁بیرو	-9.59778
▁Xane	-9.59812
wir	-9.59819
▁پاڵ	-9.59828
▁temamî	-9.59877
▁ڵێ	-9.59892
lên	-9.59927
▁rewş	-9.59976
▁درووست	-9.60007
▁hest	-9.60049
▁دانه	-9.60058
dro	-9.60133
▁خۆشه	-9.60147
▁on	-9.6018
▁hema	-9.60221
اب	-9.60225
▁هەروەها	-9.60229
ڵە	-9.60229
yo	-9.6028
▁destpêkirin	-9.60336
▁Gelek	-9.60342
▁malperê	-9.60466
▁پێناوی	-9.60566
▁#	-9.60567
▁باشتر	-9.6061
▁con	-9.6083
کەر	-9.60937
▁xebatê	-9.61015
▁کەسێک	-9.61181
▁Ca	-9.61272
ding	-9.6129
▁Dest	-9.61341
darî	-9.61355
lav	-9.61446
min	-9.61592
bol	-9.61607
▁nî	-9.61608
▁هەبوو	-9.61633
▁یەکێک	-9.61663
▁dil	-9.61671
lar	-9.61744
بکه	-9.61804
erî	-9.61804
▁Ad	-9.61893
ec	-9.61942
din	-9.62068
▁ناخ	-9.62096
▁کۆڵ	-9.62193
bin	-9.62262
▁Pê	-9.62272
▁guh	-9.62295
▁tr	-9.62365
▁peyda	-9.62444
▁bet	-9.62482
stî	-9.62486
▁بگرێت	-9.6255
دن	-9.62631
▁Car	-9.62636
▁کێو	-9.62704
ID	-9.62707
▁ar	-9.62841
ong	-9.62908
sion	-9.62917
▁کردوو	-9.62994
▁تۆش	-9.63023
▁ستان	-9.6303
▁کوێ	-9.63045
▁qeyd	-9.63053
▁îro	-9.63131
▁دڵنیابن	-9.63158
▁design	-9.63165
mb	-9.63202
▁پێو	-9.6321
alî	-9.63226
▁tiştên	-9.6327
60	-9.63305
▁Best	-9.63316
▁bihayê	-9.63455
▁یشتن	-9.63468
جار	-9.63518
xistina	-9.63546
▁Per	-9.63565
lek	-9.63578
▁biçûk	-9.63625
▁رستی	-9.63644
-4	-9.63759
▁Min	-9.6377
ct	-9.6384
-1	-9.63848
karî	-9.63901
▁xweş	-9.63911
▁hem	-9.63943
▁هیوا	-9.64049
form	-9.6409
cr	-9.64241
▁خێرا	-9.64307
▁زمان	-9.64311
▁ad	-9.64357
eb	-9.64394
tch	-9.6444
▁hilberîn	-9.64474
▁زانست	-9.64475
▁mişterî	-9.64603
بی	-9.64612
era	-9.64672
nas	-9.64691
▁mu	-9.64761
▁dayîn	-9.64812
دەم	-9.64902
▁ندێك	-9.64924
▁jiyana	-9.64926
▁شوێنه	-9.65007
▁کافران	-9.6501
tinê	-9.65215
▁model	-9.65255
yeke	-9.65326
▁مڕۆ	-9.65387
▁بیس	-9.654
▁Niha	-9.65483
▁دەربارەی	-9.65484
▁هتد	-9.65602
zer	-9.65666
▁bigirin	-9.65722
▁وترێت	-9.65729
سو	-9.65778
mir	-9.65965
▁bingehîn	-9.65972
=	-9.65985
cu	-9.65995
▁...]	-9.66019
▁زۆری	-9.66053
▁ئەنجام	-9.66073
▁pol	-9.66123
خان	-9.66136
▁پۆل	-9.6621
▁کانمان	-9.66225
▁sp	-9.66271
ەرە	-9.66275
▁hewl	-9.66309
▁ئاس	-9.66312
▁پاکی	-9.66316
tar	-9.66328
so	-9.66471
▁هێشتا	-9.66476
▁dibêje	-9.66546
▁22	-9.66595
▁kiriye	-9.66653
▁ئازاد	-9.66665
▁لاواز	-9.66695
▁زان	-9.66702
▁ch	-9.66735
▁جیاوازی	-9.6674
▁bêyî	-9.66808
▁کوشت	-9.66856
▁rapor	-9.66859
▁سک	-9.66909
▁رباز	-9.67008
▁یانوت	-9.67107
ترس	-9.67123
خوێن	-9.67133
hu	-9.67147
xi	-9.67157
▁بکەیت	-9.67215
pirs	-9.67341
den	-9.67373
ێنیت	-9.67389
▁play	-9.67511
-20	-9.67537
ect	-9.67611
▁ڵێنی	-9.67772
▁dikim	-9.67861
▁2013	-9.67882
▁سوور	-9.67922
rb	-9.67929
▁باوکی	-9.67938
▁rengê	-9.68038
▁Roj	-9.68149
▁firotanê	-9.68345
nivîs	-9.68378
نێ	-9.68388
▁فڕێ	-9.68413
ds	-9.68587
▁لێرە	-9.68617
▁mêr	-9.68666
ەل	-9.68752
▁bazirganî	-9.68813
▁سانی	-9.68886
▁Navenda	-9.689
▁رم	-9.68935
qu	-9.68994
ill	-9.69016
▁Navê	-9.69086
▁قسە	-9.69104
geh	-9.69187
▁چارەسەر	-9.69188
▁azad	-9.69193
▁بانگه	-9.69223
emîn	-9.69293
EN	-9.6931
▁دەم	-9.69335
▁ڵکینه	-9.6936
oo	-9.69362
ist	-9.69387
▁فراوان	-9.69434
rop	-9.69448
▁وێنە	-9.69462
▁Eger	-9.69568
▁derê	-9.69592
09	-9.69627
ight	-9.69708
واز	-9.69716
▁داو	-9.69773
par	-9.69805
ten	-9.69811
▁awayekî	-9.69989
xistin	-9.70011
ەس	-9.70041
che	-9.70113
out	-9.70124
▁بەم	-9.70138
▁MPEG	-9.70167
▁kêmtir	-9.70224
rus	-9.7023
yn	-9.70268
▁رزه	-9.70492
▁لام	-9.70516
▁tim	-9.70536
کاتێک	-9.70631
▁ca	-9.70645
▁داوا	-9.70683
rist	-9.70712
▁ریاندا	-9.70754
▁دژی	-9.70787
▁alîkarî	-9.70807
▁ندێکی	-9.70931
▁چین	-9.70939
▁kurt	-9.70971
▁ماڵات	-9.71031
▁dîsa	-9.71137
▁teknolojiya	-9.71155
Û	-9.71219
▁zû	-9.71234
▁lez	-9.71246
▁ڵاڵ	-9.71248
vo	-9.7126
▁کدا	-9.71339
▁پاش	-9.7135
▁Bike	-9.71378
▁bajarê	-9.71408
▁گران	-9.71408
▁ڕیسوا	-9.71414
گەر	-9.71423
▁xwarin	-9.7144
▁by	-9.71469
▁نێ	-9.71527
▁چیرۆک	-9.7153
اد	-9.71542
▁3.	-9.71655
tter	-9.71705
زا	-9.71741
▁ewle	-9.71793
ەتی	-9.71816
andî	-9.71824
شار	-9.71835
ھ	-9.71974
▁gotin	-9.71991
jêr	-9.72017
pî	-9.72022
▁بێگ	-9.72054
▁ئاوات	-9.72099
16	-9.72202
▁pêvajoya	-9.72279
▁بەرز	-9.72283
çûn	-9.72338
خوا	-9.72342
west	-9.72413
▁بردن	-9.72452
▁زڵ	-9.72645
▁Ya	-9.72724
▁fe	-9.72743
٥	-9.72746
▁pel	-9.72773
ö	-9.72782
▁بەردەوام	-9.72782
▁کردۆت	-9.72855
▁as	-9.7292
▁destpêkê	-9.72927
▁نیگا	-9.72952
05	-9.72962
oka	-9.73003
ram	-9.73186
▁رنجی	-9.73192
▁بخۆن	-9.73197
▁Xwedê	-9.73301
▁ماڵی	-9.73331
▁باپیران	-9.73388
zê	-9.73456
▁bajar	-9.7346
▁ڕاگ	-9.73487
▁Dr	-9.73568
07	-9.73638
▁تاو	-9.73664
▁qebûl	-9.7367
▁کوڕی	-9.73681
▁کا	-9.73687
dy	-9.73748
ikê	-9.73763
▁Sal	-9.73834
nameyê	-9.73849
دروست	-9.73851
▁agahdar	-9.73875
▁تێد	-9.73879
سەر	-9.73949
▁en	-9.74031
▁berbiçav	-9.74052
ther	-9.74057
▁ببین	-9.74064
▁خۆیدا	-9.74131
car	-9.74132
▁فێری	-9.74152
▁hwd	-9.7418
▁بەسەر	-9.74217
▁veguherîn	-9.74262
▁belê	-9.74262
▁مای	-9.743
▁operator	-9.74308
▁girêdan	-9.74317
▁cara	-9.74326
▁شیر	-9.74406
▁Ac	-9.74426
▁gi	-9.74573
مەوە	-9.74621
▁ردی	-9.74626
▁ئیسرائیل	-9.74693
▁bonus	-9.74697
▁خۆراک	-9.74721
ڵێن	-9.74761
▁زا	-9.74769
▁رفراز	-9.74874
▁roja	-9.74901
▁Bar	-9.74938
▁بۆت	-9.74939
▁jor	-9.75054
bu	-9.75073
▁کۆشش	-9.75083
▁ئ	-9.75121
▁Jo	-9.75143
▁شاراو	-9.75155
▁یارمەتی	-9.75222
▁جو	-9.75265
▁Ex	-9.75274
▁ناهێنن	-9.75349
▁بینن	-9.75429
ice	-9.75521
▁رامۆش	-9.75522
▁شاد	-9.75619
▁تری	-9.75667
▁هەمان	-9.75706
▁کردبێت	-9.75769
کەوت	-9.75888
▁ڵب	-9.75898
ence	-9.75899
kevin	-9.75917
▁زووی	-9.75929
ketin	-9.75931
her	-9.75987
▁قیق	-9.75995
▁چێت	-9.76012
▁ماوەی	-9.76103
▁alavên	-9.76126
▁çû	-9.7624
کرا	-9.76242
▁berfireh	-9.76249
▁Er	-9.76301
▁کۆچ	-9.76371
▁نەبوو	-9.76511
03	-9.76514
دۆز	-9.76517
▁بینین	-9.76523
خە	-9.76626
▁karûbarê	-9.76641
▁ڵك	-9.7666
▁یدا	-9.76738
▁ترسن	-9.76815
▁تم	-9.76835
gr	-9.76926
▁تاک	-9.76964
▁رزی	-9.76973
▁دادپ	-9.76993
▁ژنان	-9.77014
▁Ni	-9.77031
▁tiştek	-9.77045
▁nayê	-9.77091
▁سوودی	-9.7712
▁deng	-9.77122
▁دڵیان	-9.77238
فه	-9.77251
▁سوژ	-9.77276
▁ژوور	-9.773
▁awayî	-9.77432
▁Divê	-9.77438
▁نادروست	-9.77631
nirx	-9.77646
ساز	-9.77726
înî	-9.7773
▁دارو	-9.77753
▁دەکەین	-9.77766
▁post	-9.77871
▁2020	-9.77877
tes	-9.77897
▁پشتی	-9.77927
▁video	-9.77962
▁hatibû	-9.77973
▁vi	-9.78002
▁گوێر	-9.78058
فر	-9.78059
bêj	-9.78068
▁nêzîkî	-9.78177
▁l	-9.78221
▁گشتی	-9.78264
ەکانیان	-9.78329
▁bîne	-9.7833
كردن	-9.78348
▁bersiv	-9.78365
▁نابین	-9.78435
▁operasyon	-9.78495
pey	-9.78496
ert	-9.78516
▁فا	-9.78543
▁Nî	-9.786
ەری	-9.786
▁Ti	-9.78612
▁گفتوگۆ	-9.78628
▁حی	-9.78798
من	-9.78854
شا	-9.78904
45	-9.78905
▁رچوو	-9.78918
▁Mal	-9.79084
▁Play	-9.79167
▁فتار	-9.79175
▁4.	-9.79192
▁چار	-9.79265
▁riya	-9.7929
heng	-9.79292
ble	-9.79299
Ş	-9.79323
▁نێوانیاندا	-9.79369
سە	-9.79432
ja	-9.79472
▁بڕاو	-9.79513
▁Kom	-9.7956
▁ragihandin	-9.79598
▁مە	-9.79599
ret	-9.79642
guherîn	-9.79672
▁up	-9.79677
nder	-9.79686
▁Giştî	-9.79709
▁zanîngehê	-9.798
ick	-9.79877
یەکە	-9.79935
▁لێخۆشبوون	-9.79951
▁لار	-9.80069
▁encam	-9.80104
▁ڵكی	-9.80129
▁asta	-9.80164
▁tev	-9.80179
▁نیو	-9.80183
sy	-9.80234
▁بینیت	-9.80237
▁derve	-9.80318
way	-9.80393
▁pîvan	-9.80393
▁فێڵ	-9.80409
فت	-9.80468
٤	-9.80519
70	-9.80544
▁Dî	-9.80604
▁دڵسۆز	-9.80655
ish	-9.8072
girtina	-9.80835
▁توانا	-9.80837
▁خات	-9.80968
ance	-9.81035
▁پووچ	-9.81067
▁27500	-9.81069
چوون	-9.8107
▁çewt	-9.81071
▁Bikaranîna	-9.81087
sc	-9.81088
▁واڵی	-9.81096
گرێت	-9.81126
▁ئایین	-9.81129
▁شتێکدا	-9.81149
▁karê	-9.81161
▁ناوچ	-9.81194
زو	-9.81203
etê	-9.81205
▁hêsanî	-9.81225
▁کوێر	-9.81279
▁rojan	-9.8128
ore	-9.81284
lat	-9.81331
и	-9.8134
dor	-9.81382
▁Wekî	-9.81411
▁sî	-9.81421
ين	-9.81463
▁چاودێری	-9.81578
▁درا	-9.81579
نگ	-9.81591
jo	-9.81611
▁bernameyên	-9.81616
35	-9.81645
▁tû	-9.81647
▁Hin	-9.8173
▁j	-9.81861
▁sepan	-9.8188
▁خشیوون	-9.81883
90	-9.81934
▁یب	-9.81997
▁malê	-9.82035
birin	-9.82056
▁ئاوه	-9.82088
▁قورس	-9.82172
▁ستایش	-9.82173
▁هەوڵ	-9.82187
eyek	-9.82426
بەخش	-9.82436
▁گومڕایی	-9.82555
▁تکا	-9.8261
04	-9.82724
25	-9.82746
▁Roja	-9.82756
▁بهێنێت	-9.82792
▁berhem	-9.82817
riya	-9.82833
▁bingeha	-9.82839
▁derfet	-9.82867
ڕۆ	-9.82872
02	-9.82917
▁ترسی	-9.82925
▁meha	-9.82931
▁anîn	-9.82975
نج	-9.83008
▁ئاوی	-9.83062
▁زر	-9.83071
îş	-9.83104
▁پای	-9.83109
ral	-9.83135
▁nimûne	-9.83143
14	-9.83165
lin	-9.83179
یشدا	-9.83257
▁Kurd	-9.8327
ox	-9.833
qî	-9.83314
▁ڕاستگۆ	-9.83329
▁ڕێزی	-9.83333
▁Dan	-9.83334
▁ڕووبار	-9.83344
▁piçûk	-9.83424
▁دژ	-9.83501
▁لو	-9.83524
▁Train	-9.83539
وز	-9.83617
ێین	-9.83642
▁tra	-9.83732
گەی	-9.83786
▁lêgerîn	-9.8399
ture	-9.84019
▁یاند	-9.84056
▁Ju	-9.84082
gar	-9.84117
▁Çawa	-9.8414
▁beşa	-9.84145
▁پیا	-9.84225
▁biryar	-9.8427
▁پاك	-9.84275
▁خوێندن	-9.84343
ell	-9.84346
▁ئیش	-9.84368
raz	-9.8438
▁رێک	-9.84423
AT	-9.84431
▁شان	-9.84445
▁çêkirina	-9.84449
چون	-9.8454
▁عیسا	-9.84559
▁ڕوات	-9.84623
▁info	-9.84635
▁پاشا	-9.84673
ەکانمان	-9.84691
▁rêber	-9.84702
▁میو	-9.84726
",	-9.8474
ڕاست	-9.84854
▁ڵاتدار	-9.84855
▁نگان	-9.84909
▁weke	-9.84911
ane	-9.84933
▁kesan	-9.84962
▁شێوە	-9.84965
▁bikarhênerên	-9.85047
▁ئەمەش	-9.85113
▁هی	-9.85116
ژن	-9.85154
▁ڕن	-9.85286
مدا	-9.85288
▁توانن	-9.85292
▁pişt	-9.85351
▁جوانی	-9.85368
▁ساره	-9.85468
▁نجامداوه	-9.85474
▁pêşî	-9.855
▁دەکەم	-9.85536
▁şirket	-9.85552
▁سات	-9.85553
▁ندن	-9.85658
▁meh	-9.85668
▁تیشدا	-9.85677
▁herêmê	-9.857
▁dora	-9.85701
▁erdê	-9.85714
zîk	-9.85716
▁ئێوە	-9.85749
▁Lêkolîn	-9.85839
▁Bitcoin	-9.85983
▁part	-9.86034
▁بوای	-9.86169
▁bazara	-9.86272
▁زاندوو	-9.86295
درێت	-9.86343
▁bilî	-9.8639
▁کانیدا	-9.8652
40	-9.86582
▁hevkar	-9.86659
ینەوە	-9.86683
▁2014	-9.86725
▁زاناو	-9.86745
▁xizmetên	-9.86786
٦	-9.8685
▁ئاستی	-9.86852
▁dîtina	-9.86868
▁derveyî	-9.86877
▁destûr	-9.86924
▁Gr	-9.86972
ls	-9.86994
▁ناکرێت	-9.8714
▁کانم	-9.8721
▁bistînin	-9.87433
▁رزو	-9.87588
yl	-9.87631
▁şev	-9.8765
▁şandin	-9.87658
▁dît	-9.87666
oma	-9.87714
کەن	-9.87851
parêz	-9.87863
▁(1	-9.87899
▁karanîna	-9.87906
▁Or	-9.87932
ug	-9.8794
▁Tev	-9.87991
»	-9.87993
▁روو	-9.88001
▁دانیشت	-9.88022
▁هەبێت	-9.88111
▁شوێنێک	-9.88149
▁Berhemên	-9.88166
▁3/4	-9.88313
▁ڵای	-9.88313
▁تێبگ	-9.88317
▁ئاگایه	-9.88376
а	-9.88461
▁dan	-9.88483
▁تانی	-9.88544
▁wa	-9.88577
▁دەنگ	-9.88634
con	-9.88699
▁materyalên	-9.88707
ڵا	-9.88715
▁نوور	-9.88718
▁hî	-9.88828
▁El	-9.88846
▁vala	-9.88852
دیار	-9.88918
رت	-9.88921
▁xwendin	-9.88929
▁شدا	-9.88976
▁navdar	-9.88996
ET	-9.89022
▁trênê	-9.89063
cy	-9.89109
▁balafir	-9.89116
راوە	-9.89129
gan	-9.89143
▁Bê	-9.89156
▁tên	-9.89186
18	-9.89188
▁or	-9.89335
▁digerin	-9.89353
avê	-9.89356
▁جوو	-9.89438
▁خوایان	-9.89464
sal	-9.89479
ۆس	-9.89537
▁وایە	-9.89737
بیر	-9.89744
▁دەبین	-9.89762
îkî	-9.89783
▁گوفتاری	-9.89808
▁rengî	-9.89822
▁لێک	-9.89865
▁خدا	-9.89892
▁خوایی	-9.89898
▁ئاشکرایه	-9.90029
nde	-9.90096
▁هۆش	-9.90123
▁tînin	-9.90131
▁bîr	-9.90209
▁پێتان	-9.90405
▁2015	-9.90426
▁لێتان	-9.90482
▁بپ	-9.90528
.00	-9.90541
NA	-9.90594
▁سیش	-9.90697
دەر	-9.90728
▁wi	-9.90729
-19	-9.90804
یەوە	-9.90839
▁خۆیاندا	-9.90892
▁تیا	-9.90909
کەم	-9.90916
▁name	-9.90935
▁ڕێت	-9.90937
▁çap	-9.91076
▁هێڵ	-9.91095
şem	-9.91097
▁وێنه	-9.91104
ling	-9.91113
▁زەوی	-9.91156
▁Dem	-9.91164
io	-9.91285
▁dixwazî	-9.91307
رم	-9.91317
▁temam	-9.91333
ray	-9.91373
cl	-9.91385
▁Dewletên	-9.91423
▁tişt	-9.9143
▁Mirov	-9.91461
▁form	-9.91471
▁چاکترین	-9.91492
▁قینه	-9.91579
▁ئەوەش	-9.91689
▁avakirina	-9.91724
ind	-9.91728
▁gav	-9.91768
tek	-9.9179
▁ئاسمانی	-9.91833
▁ناتوانێت	-9.91915
▁23	-9.9193
line	-9.91943
▁منداڵان	-9.91978
▁پێشک	-9.92001
▁تیش	-9.92003
▁fir	-9.92021
▁navenda	-9.92071
▁beşek	-9.92107
▁تووش	-9.92216
▁hilberê	-9.92249
▁بیست	-9.92256
blo	-9.9229
▁سوپاسگوزاری	-9.92326
33	-9.9236
▁5.	-9.92437
▁Con	-9.92454
▁ستێر	-9.92455
manî	-9.92483
ێکمان	-9.92517
▁Google	-9.92528
▁zelal	-9.92528
▁herêmî	-9.92529
ort	-9.92538
▁ناگ	-9.92611
▁کارێکی	-9.92641
▁hewa	-9.92672
▁بوختان	-9.92682
▁کتێبی	-9.92729
▁salê	-9.92753
xane	-9.92795
17	-9.92852
▁Kon	-9.92873
کەین	-9.92902
▁fermî	-9.9299
▁Rû	-9.93046
▁ئارام	-9.93087
ase	-9.93103
ock	-9.93132
▁nu	-9.9318
▁bikarhêner	-9.93226
▁28	-9.9324
gram	-9.93248
▁jinan	-9.93252
▁یاسا	-9.93282
▁روونی	-9.93302
tri	-9.93357
hêl	-9.9338
asyona	-9.93537
▁وتوون	-9.93592
▁60	-9.93596
bus	-9.93617
ییەوە	-9.93694
zar	-9.93697
▁rasterast	-9.93765
▁نەخۆشی	-9.93767
▁Ziman	-9.93768
▁هید	-9.93774
▁wêne	-9.93848
▁ئینسان	-9.93921
▁نگه	-9.93925
▁تای	-9.93931
▁سەیری	-9.93936
▁40	-9.93939
lîk	-9.93941
▁ڵاو	-9.93946
ێکم	-9.94025
keft	-9.94097
lic	-9.94103
mail	-9.94138
MA	-9.94181
▁pêdivî	-9.94233
هێنا	-9.94238
bet	-9.94262
▁بهێنه	-9.943
ینە	-9.94346
▁hezar	-9.94373
▁milyon	-9.944
IS	-9.94411
کردووه	-9.9449
▁şexsî	-9.94546
▁تەنانەت	-9.94546
کەی	-9.94612
اق	-9.94645
▁Air	-9.94667
▁sînor	-9.94704
▁کۆشک	-9.94721
▁karta	-9.94767
▁مووان	-9.94772
▁خەڵکی	-9.94878
▁Xizmet	-9.95018
▁gava	-9.95038
گای	-9.95086
پرس	-9.95164
▁سین	-9.95204
▁رێکی	-9.95284
▁Cih	-9.95307
▁go	-9.9535
▁دەتوانین	-9.95493
▁تریان	-9.95504
▁Design	-9.9565
▁دەکرێت	-9.95706
▁plastîk	-9.95809
gehê	-9.95942
▁motor	-9.96007
▁peyman	-9.96042
▁în	-9.9609
▁منداڵی	-9.96097
▁eşkere	-9.96102
▁fî	-9.96107
▁کردبوو	-9.96114
▁دڵه	-9.96196
▁سوو	-9.96201
ens	-9.96202
▁براک	-9.96252
▁ڕزگاری	-9.96258
▁تێك	-9.96379
US	-9.96412
▁فامان	-9.96413
▁casino	-9.96447
▁سبیحات	-9.96447
▁دژای	-9.96455
▁چونك	-9.96456
34	-9.96461
▁Nîşan	-9.96494
▁Qu	-9.9651
▁cur	-9.96561
ress	-9.96597
▁belaş	-9.96607
ژێر	-9.96616
▁سوپاسگوزار	-9.96656
▁rojane	-9.96658
▁wateya	-9.96767
▁زاڵ	-9.96815
هێنان	-9.96855
پۆ	-9.96869
ou	-9.96897
▁بڵێن	-9.96986
▁تاوانباران	-9.97068
▁belge	-9.97072
▁Tattoo	-9.97088
▁بچووک	-9.97092
ibe	-9.97094
▁mirin	-9.97137
75	-9.97208
▁دروستکراو	-9.97222
▁Çûna	-9.97249
▁lîsteya	-9.97269
rav	-9.97301
▁Dîrok	-9.97342
▁زات	-9.97367
▁herweha	-9.9741
▁Almanya	-9.97415
▁ئازاری	-9.97415
▁Bel	-9.97431
▁Hil	-9.97467
▁رموو	-9.97554
▁ئومێد	-9.97573
▁Tebax	-9.97573
▁ڕۆڵ	-9.97657
▁ساد	-9.97709
▁dizanin	-9.97735
▁nehat	-9.97743
▁encamên	-9.97866
▁ندو	-9.97872
)...	-9.97879
▁بیرۆکە	-9.97967
▁خن	-9.98013
▁app	-9.98036
چو	-9.98056
▁têkildar	-9.98058
▁دەدات	-9.98081
keve	-9.98123
است	-9.98199
▁kon	-9.9822
▁mas	-9.98245
▁rastîn	-9.98246
▁هێشت	-9.98249
▁ڕۆژێك	-9.98262
....	-9.98298
▁Îsa	-9.98333
▁پێشوو	-9.98393
▁get	-9.984
ێتی	-9.98404
▁nîv	-9.98412
▁وازی	-9.98446
500	-9.98452
▁پێچ	-9.98537
▁mîna	-9.98623
▁بۆمان	-9.98675
▁زانین	-9.98678
ksiyon	-9.98702
بون	-9.98706
▁باوو	-9.98772
▁جادووگ	-9.98795
▁Paqij	-9.98874
▁بای	-9.98983
nda	-9.98989
▁دیندار	-9.99019
mîn	-9.9903
▁کۆن	-9.99039
▁zimanê	-9.99074
▁sazkirin	-9.99114
▁ceribandin	-9.99202
kerê	-9.99222
▁گەشە	-9.99225
بات	-9.99248
▁پیس	-9.99268
21	-9.99319
ric	-9.99319
▁21	-9.99327
▁civakî	-9.99366
gor	-9.99392
کێ	-9.99438
خواز	-9.99448
CoV	-9.99466
▁کافر	-9.99483
ێکتان	-9.99519
▁Rizgari	-9.99531
▁شێواز	-9.99617
▁rêxistin	-9.99674
▁rêjeya	-9.99697
▁JI	-9.99718
▁کاران	-9.99822
▁game	-9.9984
▁جادوو	-9.99892
▁games	-9.99897
▁وەکو	-9.99911
▁زن	-9.99914
▁xwendekarên	-9.99948
وح	-9.99989
е	-10.0003
▁agahî	-10.0003
کەوتن	-10.0011
▁FEC	-10.0019
ial	-10.0021
siyon	-10.0023
▁Wêne	-10.0031
▁سەد	-10.0039
ty	-10.0041
▁خاک	-10.0045
lû	-10.0047
▁بەو	-10.0053
08	-10.0061
▁یاندنی	-10.0069
▁بنچین	-10.007
▁پێویستی	-10.0072
▁serdana	-10.0073
▁çêtir	-10.0073
▁یشت	-10.0083
roj	-10.0084
▁quality	-10.0086
دراو	-10.0094
eka	-10.0096
▁Ja	-10.0116
▁ڕوان	-10.0116
gel	-10.0117
▁download	-10.0119
IR	-10.0121
ەتەوە	-10.0123
▁وێڵ	-10.0125
▁بێزار	-10.0133
▁Ki	-10.0136
▁ئاسووده	-10.0136
▁درۆزن	-10.0136
▁شێت	-10.014
▁spî	-10.0142
چێت	-10.0145
▁you	-10.0148
é	-10.0153
PSK	-10.0153
▁Ru	-10.0154
▁perwerde	-10.0158
▁بەرەو	-10.0161
ێنەر	-10.0162
زار	-10.0162
▁دەبن	-10.0163
▁بپارێزن	-10.017
▁balkêş	-10.0171
▁Vê	-10.0174
▁زاتێک	-10.0174
org	-10.0176
var	-10.0179
▁دراوه	-10.0183
▁یش	-10.0185
▁bûye	-10.0192
▁فرین	-10.0198
كی	-10.0198
▁Tele	-10.0207
▁لایان	-10.0209
▁شیمان	-10.0209
▁doz	-10.021
▁کردار	-10.0214
▁پارێز	-10.0214
▁زمانی	-10.0215
▁mala	-10.0215
▁پله	-10.0216
▁tevahî	-10.0221
▁rewşa	-10.0227
YA	-10.0228
▁wêneyê	-10.0229
ێتەوە	-10.0231
▁pirsgirêk	-10.0233
ound	-10.0234
işk	-10.0237
▁رپێچی	-10.0237
▁حساب	-10.0238
▁بریتی	-10.0241
▁bernameya	-10.025
ley	-10.0251
▁tattoo	-10.0254
▁تایبەت	-10.0254
▁باری	-10.0259
▁Stenbolê	-10.027
▁Part	-10.0279
▁کتان	-10.0283
IC	-10.0286
▁رۆژ	-10.0287
▁تەنیا	-10.0289
كرد	-10.029
▁Tirk	-10.0291
▁weşandin	-10.0292
▁جاڵ	-10.0293
▁baştir	-10.0301
▁zarok	-10.0306
▁xelat	-10.0307
▁کردووە	-10.0318
▁kevir	-10.0323
▁alîkar	-10.0324
use	-10.0332
▁bên	-10.0337
▁شێوەیە	-10.0338
▁موسڵمان	-10.034
dariya	-10.0349
îd	-10.0349
mg	-10.0353
▁parve	-10.0366
rg	-10.0382
23	-10.039
bat	-10.0396
ning	-10.0397
anîn	-10.0398
▁ندێ	-10.0402
▁بیم	-10.0403
راون	-10.0403
گرت	-10.0403
vel	-10.0407
اندنی	-10.0408
▁şûna	-10.0409
▁winda	-10.0409
▁پشتیان	-10.042
▁ex	-10.0421
▁نیاز	-10.0429
جێ	-10.0429
زانن	-10.0439
فی	-10.0448
▁گێڕا	-10.0449
48	-10.045
hen	-10.045
lf	-10.0454
▁كۆ	-10.0458
24	-10.0458
خستن	-10.0465
ring	-10.0468
▁«	-10.0472
▁Amûr	-10.0478
▁Che	-10.0478
▁بینایه	-10.0482
▁guman	-10.0483
▁more	-10.0487
▁ربگرن	-10.049
▁nêzîk	-10.0491
▁zehmet	-10.0495
ێنم	-10.0497
▁رگرت	-10.0504
▁kesek	-10.0506
▁Po	-10.0509
▁Plan	-10.0509
▁xurt	-10.0513
▁ڕووناکی	-10.0513
kol	-10.0524
ven	-10.0527
AL	-10.0527
▁مین	-10.0532
▁welatên	-10.0539
٧	-10.0548
▁Alîkar	-10.0549
▁Je	-10.0555
▁mû	-10.0556
▁Amerîka	-10.0557
ated	-10.0571
▁کرێ	-10.0575
ەکەت	-10.0577
▁خاڵ	-10.0582
▁Tra	-10.0586
▁خانە	-10.0589
▁Kir	-10.06
zi	-10.0602
▁Reng	-10.0603
▁26	-10.0609
▁profesyonel	-10.0618
▁veguhestin	-10.0624
▁دەڵێ	-10.0625
▁وکات	-10.0638
▁rojê	-10.0644
▁mil	-10.0651
▁Ri	-10.0656
▁tiştekî	-10.0658
▁Navneteweyî	-10.0671
▁çarçoveya	-10.0671
▁ئیل	-10.0674
ikên	-10.0682
الله	-10.0683
▁Russian	-10.0688
▁sedema	-10.0693
▁here	-10.0707
less	-10.0711
▁ئەی	-10.0714
رک	-10.0722
ەتە	-10.0723
▁قازانج	-10.0724
▁Pir	-10.0736
ata	-10.0736
37	-10.0738
▁نائومێد	-10.0742
▁باڵ	-10.0747
▁Web	-10.0749
▁Ze	-10.075
▁خەو	-10.0759
ۆڕ	-10.0762
▁بوێت	-10.0763
47	-10.0765
▁Çalak	-10.0765
▁دەب	-10.0769
بوونی	-10.0773
▁فام	-10.0777
▁ڕازاوه	-10.0778
▁ئامێر	-10.0778
und	-10.0782
▁herêma	-10.0783
▁مێرد	-10.0786
▁LibreELEC	-10.0796
▁Windows	-10.0796
▁بێجگ	-10.0796
code	-10.0796
▁psîkolojîk	-10.08
ure	-10.0806
▁Pre	-10.0811
tur	-10.0818
▁پیر	-10.0822
ics	-10.0826
▁داخ	-10.083
▁com	-10.083
light	-10.0832
▁توندو	-10.0839
▁girtî	-10.0839
▁زۆربەی	-10.0842
▁بزانێت	-10.0843
کردنەوەی	-10.0844
trol	-10.0849
▁ندێکیان	-10.0851
▁wiha	-10.0852
▁metal	-10.0854
▁بک	-10.0863
▁=	-10.0866
▁لاد	-10.0867
▁بچوک	-10.0869
▁OpenELEC	-10.0886
▁çiqas	-10.0886
-3	-10.0892
▁nerm	-10.0902
ium	-10.0904
▁یانکرد	-10.0904
▁£	-10.0909
65	-10.0916
▁têkilî	-10.0922
▁خوێند	-10.0924
▁şert	-10.0924
٢	-10.0926
rik	-10.0927
▁ڵبژارد	-10.0933
▁لەناو	-10.0934
▁ڕق	-10.0935
▁xwezayî	-10.094
▁Hêza	-10.0943
▁pre	-10.0949
ON	-10.0955
▁ronahî	-10.0958
kişî	-10.0958
ترو	-10.0961
▁top	-10.0963
set	-10.0964
پێش	-10.0967
▁گا	-10.0967
گرتوو	-10.0977
▁Rê	-10.0977
▁باڵند	-10.0978
▁هاوب	-10.0981
sed	-10.0985
▁set	-10.0987
▁دایه	-10.0993
pro	-10.0994
▁rojnameger	-10.0995
NE	-10.0995
ical	-10.0997
mez	-10.1004
tr	-10.1013
▁خواناسی	-10.1026
▁کاریگەری	-10.1032
▁Hi	-10.1038
▁لوط	-10.1039
▁بڕی	-10.1042
saz	-10.1044
lam	-10.1044
▁Fe	-10.1045
▁înternetê	-10.105
▁China	-10.1055
▁xêr	-10.1056
▁action	-10.106
▁Th	-10.1062
▁ڕێگا	-10.1066
▁Amerîkî	-10.1068
▁civîn	-10.1069
38	-10.107
▁جۆراو	-10.1078
▁موسوڵمان	-10.1087
▁سامناک	-10.1087
AD	-10.1087
▁LED	-10.1087
▁rêwîtiyê	-10.1087
▁karsaz	-10.1101
▁License	-10.1105
22	-10.1109
time	-10.1116
بەست	-10.1119
49	-10.112
▁asteng	-10.1124
▁Serokê	-10.1124
▁Ewropa	-10.1135
▁kî	-10.1136
32	-10.1141
о	-10.1142
▁laser	-10.1147
▁بووە	-10.1169
▁qut	-10.1176
▁Pirs	-10.1193
▁گوێی	-10.1194
▁کیش	-10.1194
▁huner	-10.1198
▁بەڕاستی	-10.1199
▁ڕدار	-10.1205
▁نیە	-10.1208
▁خاوێن	-10.1215
▁سەیر	-10.1216
▁Pêşniyar	-10.1217
▁dawiya	-10.1217
▁kêfxweş	-10.1217
▁sporê	-10.1217
iyeke	-10.1223
Di	-10.1227
▁Free	-10.1236
▁بڕۆ	-10.1237
▁pîşesaziya	-10.124
▁رین	-10.124
▁fo	-10.1241
▁binivîse	-10.1254
▁destnîşan	-10.1256
▁[1]	-10.1262
▁ئاگاداربن	-10.1263
▁çand	-10.1267
▁رمی	-10.1268
ص	-10.1268
▁sedem	-10.1272
▁ئامادە	-10.1273
▁نادات	-10.1274
ۆم	-10.1274
▁نووس	-10.1278
▁telefonê	-10.1288
▁mobîl	-10.1292
▁alî	-10.1305
▁گرتن	-10.1306
▁ریك	-10.1308
▁Taybet	-10.1311
▁پێدراوه	-10.1311
▁ناچاری	-10.1313
▁Nivîs	-10.1317
95	-10.1323
▁keç	-10.1326
▁parastin	-10.1329
▁title	-10.133
▁36	-10.1332
▁هاواری	-10.1336
▁IP	-10.1345
+	-10.1357
▁balafirên	-10.136
İ	-10.1368
▁tevahiya	-10.1369
▁كردن	-10.137
رایه	-10.1371
▁100%	-10.1375
girtî	-10.1377
2016	-10.138
▁ziman	-10.1383
▁weha	-10.1385
▁tîne	-10.1386
▁Hê	-10.1386
▁رسام	-10.1388
▁bazarê	-10.1389
29	-10.141
▁hûr	-10.1412
▁ڕێگە	-10.1421
66	-10.1426
▁fêr	-10.1453
▁ردگارمان	-10.1459
gehên	-10.1463
▁qedexe	-10.1463
▁دەتوانن	-10.1463
پەڕ	-10.1469
▁جۆرە	-10.1476
▁روا	-10.1483
▁گوێڕای	-10.1483
▁حەز	-10.1484
▁ئاسایی	-10.1486
▁armanc	-10.1488
▁Pi	-10.1489
▁mezintir	-10.1508
of	-10.1508
▁heyî	-10.1514
▁ڵدا	-10.1514
ئێ	-10.1518
رین	-10.1523
▁tomar	-10.1526
▁hewceyê	-10.1527
▁hêvî	-10.153
▁بکە	-10.1536
▁firotin	-10.1541
▁kuştin	-10.1544
gah	-10.1547
ix	-10.1548
▁ڕێنمووی	-10.155
▁بارودۆخ	-10.1559
▁kevn	-10.156
