<unk>	0
<s>	0
</s>	0
▁	-3.29237
.	-3.53201
,	-3.72382
ం	-4.21887
లు	-4.52279
▁మరియు	-4.6216
ను	-4.74344
స్	-4.83522
లో	-4.92245
ని	-4.96406
ల	-4.96939
ము	-4.97032
ర్	-4.97461
ల్	-5.08333
:	-5.10048
న	-5.14323
క	-5.21844
న్	-5.27927
▁అ	-5.32243
క్	-5.32371
ర	-5.34822
▁ఒక	-5.35488
గా	-5.36355
త	-5.38063
ు	-5.47587
ట్	-5.49437
;	-5.49793
వ	-5.52562
రి	-5.53009
కు	-5.55379
▁ఆ	-5.5782
▁మీరు	-5.6382
)	-5.64307
▁ఈ	-5.69333
ప	-5.71134
-	-5.77794
ి	-5.78021
రు	-5.8519
య	-5.85929
మ	-5.8679
▁మీ	-5.86807
డ్	-5.88864
ా	-5.89609
▁(	-5.89665
యా	-5.91167
▁యొక్క	-5.93197
గ	-5.95471
కి	-5.97643
s	-5.99606
ే	-5.99965
ప్	-6.00168
లి	-6.0042
ాలు	-6.00638
▁-	-6.01728
▁లో	-6.02408
▁క	-6.02468
తో	-6.03923
ది	-6.05399
▁కోసం	-6.07135
ంగా	-6.08369
లను	-6.0922
డ	-6.11695
▁&	-6.194
డు	-6.20545
▁ఎ	-6.23264
▁నేను	-6.24131
▁మా	-6.24989
ద	-6.25658
e	-6.26935
▁వి	-6.27595
రా	-6.27812
▁నా	-6.29378
▁లేదా	-6.30271
▁న	-6.30856
ండి	-6.31232
డి	-6.32509
స	-6.33383
▁మ	-6.33752
ట	-6.34026
▁ఇది	-6.34533
▁ఉంది	-6.37826
టి	-6.39026
▁నుండి	-6.39344
వి	-6.39485
?	-6.39773
పు	-6.39869
యు	-6.42134
gt	-6.43178
▁ఏ	-6.44029
దు	-6.44242
మ్	-6.47991
డానికి	-6.50594
వు	-6.50817
"	-6.50955
o	-6.51573
t	-6.51838
ాన్ని	-6.52037
▁ప	-6.52813
మైన	-6.53417
ారు	-6.53847
నే	-6.56827
డం	-6.56911
S	-6.57056
i	-6.57146
y	-6.57274
ిన	-6.58449
▁/	-6.58725
ణ	-6.60956
▁ఇ	-6.63885
వా	-6.64088
రీ	-6.64681
▁1	-6.64848
▁మేము	-6.65822
నా	-6.67453
తి	-6.68211
a	-6.68616
3	-6.70241
1	-6.71264
లా	-6.71787
మా	-6.72491
▁పా	-6.72715
▁"	-6.72929
P	-6.73486
2	-6.73616
C	-6.74204
హ	-6.74313
ీ	-6.75091
▁వారు	-6.75113
▁కా	-6.75123
00	-6.75927
▁ద్వారా	-6.76086
ించ	-6.7662
టర్	-6.77675
సి	-6.78735
▁చాలా	-6.79142
!	-6.79186
n	-6.7943
▁వ	-6.79477
యి	-6.8008
▁S	-6.80852
ూ	-6.81052
d	-6.81164
గ్	-6.81685
మి	-6.81843
కా	-6.81917
▁ప్ర	-6.82161
ులు	-6.82297
▁వారి	-6.83361
u	-6.83524
D	-6.84265
4	-6.846
▁తో	-6.85536
k	-6.85581
▁2	-6.87479
▁కూడా	-6.87653
▁తన	-6.87701
గు	-6.87885
p	-6.88084
T	-6.88473
E	-6.88596
ో	-6.8892
▁అన్ని	-6.90045
M	-6.90996
జ్	-6.91204
A	-6.9165
చ	-6.92042
m	-6.92318
l	-6.93166
▁కలిగి	-6.94041
▁3	-6.94468
▁P	-6.94638
రో	-6.94724
ాల	-6.94739
▁బ	-6.94988
▁C	-6.95651
▁ప్రతి	-6.95722
▁ఉన్న	-6.96093
▁సం	-6.96373
▁స	-6.98397
జ	-6.9847
బ	-6.98581
▁నీ	-6.99921
తు	-7.0087
="	-7.01218
వచ్చు	-7.01614
▁T	-7.01708
▁గ	-7.01782
త్	-7.02084
▁అది	-7.02326
r	-7.02801
in	-7.02909
c	-7.03471
ష	-7.03556
▁M	-7.03644
I	-7.04542
L	-7.04681
ింది	-7.0552
సు	-7.05872
న్న	-7.05935
బ్	-7.06081
పా	-7.06381
ై	-7.06778
5	-7.06964
ంగ్	-7.07375
ె	-7.07736
▁ఉంటుంది	-7.08262
ండ్	-7.08373
▁దాని	-7.09058
చి	-7.11546
h	-7.11663
▁కానీ	-7.11969
ఫ్	-7.12045
యూ	-7.1227
▁రా	-7.12595
g	-7.13977
ష్	-7.14005
B	-7.14639
దా	-7.14919
/	-7.15547
▁చేయ	-7.16227
an	-7.16437
▁సి	-7.1649
టీ	-7.17623
▁వా	-7.17888
స్ట్	-7.18102
O	-7.18123
▁A	-7.18329
er	-7.18517
ంత	-7.1872
▁కో	-7.18868
లే	-7.1889
ధ	-7.18905
వే	-7.18979
భ	-7.19027
ానికి	-7.19427
ాలను	-7.1989
ాడు	-7.20093
పి	-7.20132
▁_	-7.20872
క్ష	-7.20878
or	-7.21178
lt	-7.21455
▁బా	-7.21519
రే	-7.22122
లీ	-7.22675
లకు	-7.22837
▁అతను	-7.22867
▁ఇతర	-7.22943
త్ర	-7.24312
▁వే	-7.24729
నీ	-7.2479
▁అని	-7.24791
▁ఉ	-7.25038
ొ	-7.25106
▁గురించి	-7.25276
▁...	-7.25304
▁4	-7.25775
6	-7.26698
యం	-7.26705
▁D	-7.26849
▁సా	-7.26917
▁5	-7.27356
amp	-7.27518
▁ఉన్నాయి	-7.27727
R	-7.27972
నం	-7.28109
8	-7.28391
▁పని	-7.28418
ళ	-7.28918
▁వె	-7.30017
7	-7.30128
ాయి	-7.30189
▁అతని	-7.30739
▁కు	-7.3074
▁లేదు	-7.31344
▁B	-7.3217
గి	-7.32171
ంద	-7.331
పై	-7.33202
శ	-7.33725
్	-7.33785
▁చ	-7.34452
ండ	-7.34493
▁ఆమె	-7.35061
జి	-7.36006
రం	-7.3635
ష్ట	-7.36426
re	-7.36767
▁మె	-7.37091
▁జ	-7.37197
▁ద	-7.37452
లలో	-7.37859
f	-7.38025
on	-7.38068
ిక	-7.39014
▁యెహోవా	-7.39235
▁పో	-7.39296
ైన	-7.39422
x	-7.39477
▁చెప్ప	-7.39841
ౌ	-7.39873
0	-7.41105
ృ	-7.41131
"&	-7.41258
సా	-7.41633
9	-7.41701
టా	-7.4219
▁start	-7.42228
H	-7.42381
▁dur	-7.42448
▁లే	-7.42755
టు	-7.43147
▁ఆయన	-7.43264
▁వీ	-7.43668
▁మి	-7.44846
F	-7.44984
at	-7.45144
b	-7.45861
ar	-7.46785
కో	-7.47153
▁పి	-7.47452
▁కొ	-7.47486
▁F	-7.47652
▁సేవ	-7.48148
▁వద్ద	-7.48386
al	-7.48613
▁10	-7.49211
ing	-7.49216
▁వంటి	-7.50912
▁ఎలా	-7.51821
▁G	-7.52285
▁H	-7.52383
▁మన	-7.52649
▁చె	-7.52721
▁కాదు	-7.53659
ుడు	-7.53667
▁కొన్ని	-7.53878
▁రెండు	-7.53884
పో	-7.54005
▁6	-7.54125
ట్లు	-7.54554
▁పె	-7.54773
en	-7.55399
▁చైనా	-7.56191
ఖ	-7.56388
20	-7.56404
G	-7.5645
▁20	-7.56487
వ్	-7.5655
▁ఉండ	-7.56725
▁L	-7.56796
▁మే	-7.5692
డా	-7.56952
▁ఉత్పత్తి	-7.57176
V	-7.57461
ధి	-7.57675
▁19	-7.57901
▁తరువాత	-7.57971
▁ముందు	-7.5868
థ	-7.58824
బడింది	-7.58887
యో	-7.59403
▁R	-7.59546
▁మంచి	-7.59656
'	-7.59955
ిస్తుంది	-7.60415
ic	-7.60808
ed	-7.60884
ాలి	-7.61142
త్త	-7.6125
ద్	-7.61259
మే	-7.61628
▁ఉచిత	-7.61838
it	-7.61957
ెను	-7.6218
▁లా	-7.62348
తా	-7.62376
ంటి	-7.62383
▁N	-7.62741
ద్ద	-7.62776
▁E	-7.62999
▁మరింత	-7.63265
చ్	-7.63851
రె	-7.64533
▁చే	-7.64653
మీ	-7.64764
చ్చ	-7.65228
▁హా	-7.65773
▁కొత్త	-7.66155
గల	-7.66218
▁జా	-7.66304
ంట	-7.66875
షన్	-7.66921
ుల	-7.67148
చే	-7.67559
వర్	-7.67668
N	-7.67774
▁నాకు	-7.68681
▁మీకు	-7.69038
▁ఇం	-7.69126
క్స్	-7.69144
▁దా	-7.69455
ాను	-7.69559
టింగ్	-7.69728
▁అధిక	-7.69733
▁7	-7.69733
దేశ	-7.69885
ిత	-7.69948
et	-7.70003
▁పై	-7.70625
▁గు	-7.70772
▁చేసిన	-7.70802
▁ప్రా	-7.71404
▁8	-7.71414
▁అయితే	-7.71587
అ	-7.71888
▁సె	-7.72015
▁అనేక	-7.72375
బా	-7.73044
▁చిన్న	-7.73167
▁రోజు	-7.73284
10	-7.73348
చు	-7.73382
షి	-7.73483
సె	-7.73534
▁ఓ	-7.73645
w	-7.7416
%	-7.74672
య్య	-7.74759
▁–	-7.75392
లేదు	-7.75552
ించి	-7.75586
న్స్	-7.75789
▁అవసరం	-7.75848
▁వాటిని	-7.7597
v	-7.76126
▁సైట్	-7.76415
▁మధ్య	-7.76569
▁కాబట్టి	-7.76571
జీ	-7.76644
ించిన	-7.7678
నె	-7.76943
ch	-7.7707
▁ఉత్తమ	-7.77129
▁హ	-7.77866
X	-7.78101
లతో	-7.7812
ించు	-7.78158
బి	-7.78221
▁మాత్రమే	-7.7829
▁పొంద	-7.78329
U	-7.78617
మో	-7.78768
కార	-7.78861
▁మొదటి	-7.79282
ును	-7.79352
▁9	-7.79459
W	-7.79729
▁ఉంటే	-7.80366
▁మొత్తం	-7.80418
▁ఉపయోగించ	-7.80793
జా	-7.8113
es	-7.81249
K	-7.81582
▁అంద	-7.81769
▁పెద్ద	-7.81938
మ్మ	-7.82023
▁బె	-7.82506
హా	-7.82653
ur	-7.83399
నో	-7.83583
▁ఇక్కడ	-7.83901
▁వరకు	-7.84039
▁పేరు	-7.84294
శా	-7.84547
com	-7.84673
▁ధర	-7.84714
▁c	-7.84875
▁సంఖ్య	-7.85018
▁చా	-7.85562
కీ	-7.85665
▁వ్యాపార	-7.85702
ఎ	-7.85776
▁డి	-7.85977
▁తక్కువ	-7.86092
టం	-7.86476
▁ఇప్పుడు	-7.86567
తీ	-7.86955
▁ఐ	-7.87099
▁సంస్థ	-7.87188
▁వ్యవస్థ	-7.8719
▁I	-7.87453
డీ	-7.87806
టానికి	-7.87982
▁అంత	-7.88113
▁తిరిగి	-7.8843
▁ఎక్కువ	-7.88688
le	-7.88927
▁'	-7.89051
▁సమయం	-7.89271
క్క	-7.89706
యన్	-7.90037
ంగ	-7.90185
ుతుంది	-7.90514
ింప	-7.91462
▁ఉపయోగ	-7.91508
▁దేవుని	-7.91551
సే	-7.91566
▁సమ	-7.91903
▁ప్రత్యేక	-7.92073
▁గ్	-7.92248
రణ	-7.92808
▁స్వ	-7.92812
▁m	-7.92958
▁V	-7.93164
▁చేయడానికి	-7.93398
▁W	-7.93505
▁పంప	-7.93848
కర	-7.9393
▁పొ	-7.94618
▁కంటే	-7.94855
పరచ	-7.9491
బడిన	-7.95008
▁అప్పుడు	-7.95294
▁బ్ర	-7.95324
▁b	-7.95393
el	-7.95409
దే	-7.95911
▁తె	-7.9597
_	-7.95986
జు	-7.96084
▁12	-7.96198
▁0	-7.96487
▁పట్ట	-7.96836
మె	-7.9704
లె	-7.97207
▁ప్రధాన	-7.97556
▁పద	-7.97568
▁అతడు	-7.97798
z	-7.97891
▁వీడియో	-7.98031
▁చేయవచ్చు	-7.98045
th	-7.9828
ప్పుడు	-7.98396
టో	-7.98405
am	-7.98537
▁పరి	-7.98546
లై	-7.98577
యే	-7.98619
కొ	-7.99
ేషన్	-7.99653
వారు	-7.99687
సం	-7.99742
▁ఉంచ	-8.00139
▁రె	-8.00329
▁ప్రారంభ	-8.00444
mm	-8.00638
▁పే	-8.00735
▁మో	-8.01117
ుతున్న	-8.01444
▁తర్వాత	-8.01685
మీద	-8.01917
▁మీద	-8.0198
కే	-8.02251
is	-8.02313
▁పూర్తి	-8.0234
▁హె	-8.02411
un	-8.02495
▁O	-8.02868
50	-8.02947
్య	-8.0305
న్నా	-8.03086
▁కార్	-8.03254
ol	-8.03494
ాలని	-8.03509
▁గో	-8.03753
▁చేయండి	-8.03927
▁చేస్తుంది	-8.03942
▁భ	-8.04306
ంది	-8.04323
▁మాకు	-8.04456
▁ఉంటాయి	-8.04795
నై	-8.05027
▁తా	-8.05134
12	-8.05236
▁ఆన్లైన్	-8.0524
సీ	-8.05284
కింగ్	-8.05606
▁కేవలం	-8.05687
▁నీవు	-8.05688
▁తమ	-8.05743
▁ట్ర	-8.05907
▁ఆఫ్	-8.06323
▁ఒకటి	-8.06547
ట్టి	-8.07181
▁సో	-8.07559
▁K	-8.07575
ిస్తున్న	-8.07754
▁సు	-8.07762
ంచ	-8.07931
▁ఏమి	-8.07968
▁వివిధ	-8.08539
ట్ట	-8.08816
▁సమయంలో	-8.08837
▁200	-8.08904
(	-8.08952
స్తు	-8.09028
▁గొప్ప	-8.09061
▁శ	-8.09238
ఫో	-8.09583
ro	-8.10027
ట్టు	-8.10192
▁ఫి	-8.10274
ుకున్న	-8.10457
ప్ర	-8.10753
▁సాధారణ	-8.10822
యున్న	-8.10924
వె	-8.11264
▁చి	-8.11372
ra	-8.11635
▁అప్	-8.119
▁మార్	-8.11916
▁రో	-8.11937
ప్ప	-8.11993
ుకొని	-8.1226
ధా	-8.12323
▁ప్రేమ	-8.12424
▁బి	-8.12668
st	-8.12923
▁టె	-8.12973
ుచున్న	-8.1299
▁ష	-8.1309
as	-8.13115
గే	-8.13231
ందు	-8.13482
బు	-8.13601
▁J	-8.14076
▁X	-8.14084
్లో	-8.1426
▁ఫ్యాక్టరీ	-8.14312
▁$	-8.15108
జె	-8.15127
తారు	-8.1558
ad	-8.15653
▁డౌన్లోడ్	-8.16081
▁సీ	-8.16203
ఇ	-8.16575
▁సమస్య	-8.16585
పడ	-8.16596
▁నాణ్యత	-8.16797
ఫి	-8.16875
▁రంగు	-8.17152
▁హో	-8.17183
▁అభివృద్ధి	-8.17298
us	-8.17406
ధ్య	-8.17897
▁వై	-8.17977
▁వర్	-8.18012
గో	-8.18235
▁ఫై	-8.18325
దీ	-8.18699
ించడానికి	-8.18927
బో	-8.18951
యర్	-8.18954
▁శక్తి	-8.19074
స్తుంది	-8.19177
శ్	-8.19227
▁కల	-8.19361
▁వార	-8.1961
ించే	-8.19887
రుగు	-8.20186
వై	-8.20762
స్థ	-8.21392
డో	-8.21399
ాము	-8.21634
డే	-8.21807
15	-8.21847
▁ఇవ్వ	-8.21888
▁15	-8.2241
రూ	-8.22488
వారి	-8.22557
▁సంవత్సరాల	-8.22708
▁ఇన్	-8.22798
▁రాజ	-8.23027
▁ఫోన్	-8.23141
▁U	-8.23511
▁ఉత్పత్తులు	-8.23533
▁18	-8.23586
▁దీని	-8.23876
▁చూడ	-8.24052
దో	-8.24189
ుటకు	-8.24387
సర్	-8.24664
వార	-8.24822
▁ప్లే	-8.24841
తులు	-8.2507
19	-8.25256
▁చూడండి	-8.25288
40	-8.25401
▁మూ	-8.25488
▁రాజు	-8.25768
మెంట్	-8.25844
జే	-8.25947
▁మంది	-8.26033
ళ్ల	-8.26063
▁ఎంపిక	-8.26297
▁కె	-8.26468
▁ఎందుకంటే	-8.26573
డె	-8.26748
▁కొనుగోలు	-8.26762
ri	-8.27066
ేందుకు	-8.27267
60	-8.27434
టే	-8.27748
Q	-8.27908
▁ఆర్	-8.28022
▁d	-8.28072
Y	-8.28763
▁తీసుకు	-8.28782
▁బ్యా	-8.28795
▁సమాచారం	-8.28872
వీ	-8.28933
తే	-8.29063
▁అత్యంత	-8.29245
త్య	-8.29481
▁p	-8.29568
వాడు	-8.29618
”	-8.3024
పీ	-8.30626
ac	-8.30774
▁జె	-8.31948
▁పరీక్ష	-8.32118
టన్	-8.32289
▁+	-8.32424
కె	-8.32455
▁11	-8.32538
హ్	-8.32641
j	-8.32647
బడుతుంది	-8.32686
▁వారికి	-8.32741
▁కంపెనీ	-8.32958
▁పేజీ	-8.33056
కరమైన	-8.33167
▁బో	-8.33167
▁ఫా	-8.33259
ఫీ	-8.33692
వేయ	-8.33737
▁కోర	-8.33972
▁డె	-8.34011
▁వ్యక్తి	-8.34198
▁మూడు	-8.34348
బడి	-8.34398
▁మొబైల్	-8.34756
▁వెబ్	-8.34935
▁నిర్	-8.34957
▁ప్రజలు	-8.35153
పెట్ట	-8.35153
30	-8.35345
▁కే	-8.35349
▁చేర	-8.35418
▁అక్కడ	-8.35772
11	-8.35791
▁అదే	-8.35862
▁ఉండాలి	-8.36075
భాగ	-8.36433
ించారు	-8.36465
దర్శ	-8.36486
బంధ	-8.3654
os	-8.36566
▁రే	-8.36893
చేత	-8.36979
80	-8.36986
కాల	-8.37321
16	-8.37851
▁w	-8.37876
వర్త	-8.37915
▁మద్దతు	-8.37948
▁అందుబాటులో	-8.37987
▁సృష్టించ	-8.38021
▁టై	-8.38057
▁రూ	-8.38063
▁వాటి	-8.38209
వ్య	-8.38363
ay	-8.38401
▁తే	-8.38402
lo	-8.38501
ిస్తారు	-8.3861
▁నిర్వహించ	-8.38897
▁లేకుండా	-8.38923
వలన	-8.39191
ళ్ళు	-8.3947
▁మార్చ	-8.39564
▁సంవత్సరం	-8.39936
త్తి	-8.40211
▁2018	-8.40258
▁యె	-8.40329
▁“	-8.40332
▁హై	-8.40448
▁a	-8.40504
తుల	-8.40513
చె	-8.40514
▁తయారు	-8.4053
▁సహాయం	-8.41127
▁హోమ్	-8.41212
▁భావ	-8.41342
▁రైలు	-8.41526
▁ఛా	-8.41644
ింపు	-8.41709
▁స్ప	-8.4186
▁తయారీదారులు	-8.41901
▁ఫ	-8.41999
స్టర్	-8.42031
▁యేసు	-8.42302
▁అవసర	-8.42477
▁సహ	-8.42813
వలెను	-8.42851
మై	-8.43262
▁ప్రపంచ	-8.43268
▁సరైన	-8.43305
వ్వ	-8.43387
▁•	-8.43477
ot	-8.43612
▁అతనికి	-8.43687
▁జీవ	-8.43785
="2	-8.4404
▁తి	-8.44099
▁భూమి	-8.44164
ెంట్	-8.44269
▁ఇంకా	-8.44468
ఘ	-8.45018
పె	-8.4502
ఆ	-8.45518
త్వ	-8.45538
▁వచ్చి	-8.45631
▁స్ట	-8.45663
op	-8.45669
▁జీవితం	-8.45766
మని	-8.45786
జర్	-8.4579
▁తెలియ	-8.45924
చార	-8.46077
▁సై	-8.46144
17	-8.46247
▁తప్ప	-8.46275
▁30	-8.46318
▁శి	-8.46384
▁ఆహార	-8.46402
▁ఉప	-8.46452
ించడం	-8.4649
▁*	-8.46512
te	-8.46575
▁చట్ట	-8.46584
▁ప్రశ్న	-8.4666
ళ్లు	-8.46908
త్రి	-8.46927
▁the	-8.46954
▁నో	-8.47189
▁తెలుసు	-8.47291
he	-8.47433
▁మరణ	-8.47556
▁చేసే	-8.47656
లింగ్	-8.47758
▁లైన్	-8.47827
28	-8.48019
గ్ర	-8.48058
▁ఎవరు	-8.48068
▁హి	-8.48314
▁స్థాయి	-8.48317
▁మార్గం	-8.48367
▁నన్ను	-8.48433
co	-8.48669
Name	-8.48702
మందు	-8.48713
▁అద్భుతమైన	-8.4885
▁తీసుకో	-8.48875
▁మాట	-8.48966
▁షా	-8.49054
▁డిజైన్	-8.49152
▁చేసి	-8.49511
డర్	-8.49661
▁పోస్ట్	-8.49822
టె	-8.49983
▁సిద్ధ	-8.50103
నింగ్	-8.50177
om	-8.5036
గ్రహ	-8.50371
ీయ	-8.505
▁క్యా	-8.50596
▁డేటా	-8.50615
▁నెల	-8.50667
▁LED	-8.50786
మునకు	-8.50866
ుడి	-8.50875
నుండి	-8.51072
ir	-8.51241
▁అర్థం	-8.51336
▁ప్రయాణ	-8.51434
▁డా	-8.51543
తిని	-8.51562
▁సరఫరాదారులు	-8.51742
ాలకు	-8.51992
▁లె	-8.5202
ాలలో	-8.5211
▁ప్రో	-8.52247
▁ఖాతా	-8.52291
ంటే	-8.52422
▁విలువ	-8.52433
ాల్లో	-8.52459
▁వారిని	-8.52469
▁పెట్ట	-8.52643
▁ఆట	-8.53001
il	-8.5301
▁మెషిన్	-8.53051
చ్చి	-8.53116
27	-8.53196
▁బే	-8.53529
▁తండ్రి	-8.53613
▁ప్రారంభించ	-8.53634
25	-8.53661
బర్	-8.53667
13	-8.5371
ీకరించ	-8.53867
▁2019	-8.53955
ద్ధ	-8.53998
ాయ	-8.54023
▁నీటి	-8.54129
▁భాగం	-8.54223
ళ్ళ	-8.54288
చేయ	-8.54317
18	-8.54385
▁తర	-8.54495
26	-8.5461
▁సాధారణంగా	-8.54634
▁f	-8.5471
▁చెప్పారు	-8.54716
వాహ	-8.54934
▁దేశ	-8.5512
▁సెట్	-8.55236
▁మూల	-8.55525
రియా	-8.55529
35	-8.55795
ణా	-8.56062
▁నె	-8.56123
▁నమూనా	-8.56129
▁ఆలోచన	-8.56314
రై	-8.56343
▁స్టా	-8.5642
▁చేయడం	-8.5645
▁వ్యక్తిగత	-8.56547
త్వం	-8.56766
ంచు	-8.56802
బీ	-8.57286
ద్ర	-8.57359
14	-8.57581
▁బు	-8.57728
▁మార్కెట్	-8.57792
01	-8.5805
బుల్	-8.58072
▁బోనస్	-8.58146
▁ఉన్నప్పుడు	-8.58266
▁చూప	-8.58308
&	-8.5872
▁భాష	-8.58742
▁బాగా	-8.588
▁మొ	-8.58819
▁13	-8.58843
▁దృష్టి	-8.59185
▁సాఫ్ట్వేర్	-8.59209
▁ఉపయోగించి	-8.59274
▁రూప	-8.5942
ow	-8.59433
▁ఇంటి	-8.59466
@	-8.59591
▁దేవ	-8.59714
▁24	-8.6
రింగ్	-8.60042
29	-8.60112
్యం	-8.60206
▁విజయ	-8.60253
▁క్ర	-8.6027
▁వెళ్ళ	-8.60273
▁16	-8.60321
▁చెయ్య	-8.60372
▁[	-8.60446
ter	-8.6055
▁వినియోగదారు	-8.60587
సారి	-8.61035
▁స్టీల్	-8.61066
▁ప్రజల	-8.61117
▁పూ	-8.61176
▁ప్రి	-8.61238
▁మాట్లాడ	-8.6126
oo	-8.61314
▁ప్లా	-8.61325
▁25	-8.61332
▁సర్వ	-8.61357
▁విధ	-8.61377
▁టా	-8.61485
▁కుటుంబ	-8.61797
మూ	-8.61809
యెడల	-8.61838
▁బీ	-8.61896
▁విధంగా	-8.6226
▁పచ్చబొట్టు	-8.62264
▁చికిత్స	-8.62337
ీకరణ	-8.62509
▁సాంకేతిక	-8.62955
▁పెంచ	-8.62968
▁చేతి	-8.62998
▁ప్రయత్న	-8.63154
▁14	-8.63221
▁in	-8.63283
▁ప్రకారం	-8.63333
▁బల	-8.63389
▁జాబితా	-8.63453
me	-8.63657
పే	-8.63657
▁సూ	-8.63675
▁అవి	-8.63742
▁కాని	-8.64056
▁ఉద్యోగ	-8.64127
▁ఫ్ల	-8.64258
▁రకాల	-8.64391
ia	-8.64426
se	-8.64457
ులకు	-8.64556
▁ఖర్చు	-8.6458
▁అనుకూల	-8.64656
▁చెల్లించ	-8.64656
em	-8.65154
▁చేస్తున్న	-8.65207
శాస్త్ర	-8.65243
కెట్	-8.65417
▁కొరకు	-8.6544
90	-8.65448
టిక్	-8.65529
▁పట్టణ	-8.65629
డైన	-8.65679
వంతమైన	-8.65729
▁2017	-8.6576
▁ఖ	-8.65854
ఫా	-8.6594
ండర్	-8.65983
▁చివరి	-8.66004
▁£	-8.66142
sh	-8.66292
▁నిబంధన	-8.6654
ందుకు	-8.66817
▁కూ	-8.66946
▁పున	-8.6708
▁విషయం	-8.67208
▁డై	-8.67398
▁దేవుడు	-8.67439
చ్చు	-8.675
▁విషయ	-8.67536
▁నుంచి	-8.67575
▁to	-8.67584
ుట	-8.67655
ధన	-8.67711
36	-8.67776
కృత	-8.67821
▁ఆరోగ్య	-8.67885
▁ఎందుకు	-8.68134
▁గుర్తించ	-8.68156
ిస్తా	-8.68156
బ్బ	-8.6823
ించింది	-8.68316
మ్ము	-8.68419
▁మొదల	-8.68477
▁సెక్స్	-8.68726
▁లిమిటెడ్	-8.68748
▁దానిని	-8.68787
▁ట్రా	-8.68887
▁న్యూ	-8.68966
▁స్థిర	-8.69461
id	-8.69507
▁ఎంచ	-8.69547
ుకో	-8.69727
దన	-8.69827
99	-8.69994
ap	-8.70061
um	-8.70079
▁సైన్	-8.70124
▁డబ్బు	-8.70203
ate	-8.70253
J	-8.7027
▁ఫోటో	-8.70366
▁కాల్	-8.70405
డింగ్	-8.70412
▁కీ	-8.70578
నూ	-8.7058
చూ	-8.70585
▁గొ	-8.70637
▁అందిస్తుంది	-8.70753
▁చెల్లింపు	-8.70936
వాస	-8.71114
ద్య	-8.71208
▁పడ	-8.7124
▁రక్షణ	-8.71324
త్తు	-8.71421
లూ	-8.71448
ుచు	-8.71458
ారా	-8.71511
▁గంటల	-8.71519
ీయుల	-8.71573
▁సౌ	-8.71591
▁చూస	-8.71692
▁భాగాలు	-8.71732
▁కొనసాగ	-8.71952
య్	-8.71994
స్థాన	-8.72015
▁యంత్రం	-8.72036
▁చేయు	-8.72047
if	-8.72243
▁భద్రత	-8.72253
▁మార్పు	-8.72385
▁17	-8.72489
ందని	-8.72494
oc	-8.72673
▁తల	-8.72688
▁ఒ	-8.72843
ాత్మక	-8.72934
▁జన	-8.7321
32	-8.73221
▁నిజంగా	-8.73226
▁తదుపరి	-8.73317
పోవ	-8.73534
▁ఒక్క	-8.73559
▁వైద్య	-8.73625
▁ఉండవచ్చు	-8.73717
▁యుద్ధ	-8.73765
▁అలాగే	-8.73784
స్తున్న	-8.73804
నొ	-8.74041
-1	-8.74047
కుండా	-8.74071
▁దయచేసి	-8.7409
▁చేసుకో	-8.74119
▁ఏమిటి	-8.74141
ut	-8.7417
▁అధికార	-8.74302
ho	-8.74376
▁l	-8.74433
వరకు	-8.74445
▁మంద	-8.74448
▁చేశారు	-8.74535
భావ	-8.74539
సర	-8.74719
హి	-8.74732
▁పరిశోధన	-8.74785
టై	-8.7481
▁నియంత్రణ	-8.7485
నున్న	-8.7486
▁ఎంత	-8.74941
క్షణ	-8.74964
▁పిల్లల	-8.75377
▁ఆత్మ	-8.75395
థి	-8.75422
చర్	-8.75671
▁ముఖ్యమైన	-8.75686
మంది	-8.75851
ునట్లు	-8.75949
▁విడుదల	-8.75964
▁g	-8.75985
33	-8.75992
▁మై	-8.76021
టూ	-8.76106
ందరు	-8.76359
▁అందమైన	-8.76391
▁అమ్మ	-8.7645
▁ఊ	-8.76495
▁సమీక్ష	-8.76559
▁కాం	-8.76696
ంబ	-8.77162
షా	-8.77213
05	-8.7723
▁బ్లాక్	-8.77233
▁of	-8.77248
▁పర	-8.77453
▁సభ్య	-8.77493
▁ఫ్ర	-8.77654
▁విమాన	-8.77666
▁దశ	-8.77704
▁విన	-8.77757
వలె	-8.7779
▁నమ్మ	-8.77899
▁కలిసి	-8.77912
▁పీ	-8.78011
▁క్రింద	-8.78193
22	-8.7822
▁రోజుల	-8.78236
▁యో	-8.78323
▁చిత్ర	-8.78428
▁ప్రక్రియ	-8.7847
▁h	-8.78588
de	-8.78848
31	-8.78854
▁నిర్వహణ	-8.78976
ుకొన	-8.79229
▁పరిమాణం	-8.79315
▁XX	-8.7932
▁100	-8.79381
▁సరఫరా	-8.79388
▁లార్డ్	-8.79418
▁(1	-8.79426
▁విషయాలు	-8.7943
▁చిత్రం	-8.79456
▁న్యాయ	-8.79496
ణి	-8.79638
ుకునే	-8.79679
▁తొ	-8.79693
సో	-8.797
▁డే	-8.79725
▁జి	-8.79807
▁కాల	-8.79958
▁కోర్సు	-8.8003
▁అనేది	-8.8007
▁కంప్యూటర్	-8.80085
ul	-8.80132
్యము	-8.80168
▁బరువు	-8.80294
సై	-8.80494
▁ప్రదర్శన	-8.80707
ec	-8.80754
▁అందువలన	-8.80844
▁ఉండే	-8.80901
▁అయిన	-8.80994
▁ఉన్నారు	-8.81088
24	-8.81197
ఎస్	-8.81425
▁ఇచ్చ	-8.81434
▁పూర్తిగా	-8.81674
లెట్	-8.81848
▁దేశం	-8.81953
భా	-8.82064
▁యంత్ర	-8.82086
37	-8.82413
▁వచ్చిన	-8.82586
▁అందించ	-8.82653
నప్పుడు	-8.82662
▁కాలం	-8.82668
ుదురు	-8.82709
▁తేదీ	-8.82724
▁Y	-8.82748
▁సమాధానం	-8.8278
▁ఏదైనా	-8.8289
▁ఎన్	-8.82937
ess	-8.82961
▁ప్రకటన	-8.83102
▁సంప్రదించండి	-8.83124
]	-8.83426
45	-8.83453
క్రమ	-8.83582
▁మోటార్	-8.83773
ఫె	-8.83871
▁అడుగు	-8.83881
▁Z	-8.84055
▁లోపల	-8.84121
▁కట్ట	-8.84391
దూ	-8.84449
▁ఫల	-8.84503
▁శ్	-8.84647
గూర్చి	-8.84661
▁సంతోష	-8.84798
://	-8.8485
ang	-8.84889
▁మానవ	-8.84919
▁గ్రామ	-8.85045
▁కోడ్	-8.85058
▁ఎక్కడ	-8.85115
▁21	-8.85196
▁వార్తలు	-8.85217
▁జీవిత	-8.85293
▁రకం	-8.85295
▁తనిఖీ	-8.85496
▁టో	-8.85533
▁వైర్	-8.85542
▁క్రింది	-8.85622
శీ	-8.85642
ry	-8.85813
ce	-8.85815
34	-8.85885
చేసి	-8.85911
ప్పటికీ	-8.85946
86	-8.85991
▁మునుపటి	-8.86119
▁గనుక	-8.86121
▁ప్రాంతం	-8.86187
▁లైట్	-8.86201
▁గి	-8.86288
▁చేస్తా	-8.86435
▁సందర్శించ	-8.86456
▁#	-8.86471
▁డిపాజిట్	-8.86495
▁పాత	-8.87085
od	-8.87117
▁తగ్గ	-8.87369
చ్ఛ	-8.87402
▁మరొక	-8.87404
▁లక్ష	-8.87412
la	-8.87531
▁వచ్చింది	-8.87815
▁వాడ	-8.88173
ఫ	-8.88204
్యత	-8.8824
▁రూపొందించ	-8.88398
▁ఖచ్చితంగా	-8.88491
▁రై	-8.88515
06	-8.88542
im	-8.88561
ex	-8.88593
▁అమలు	-8.88599
▁సామర్థ్యం	-8.88674
07	-8.8877
38	-8.88817
▁ఆనంద	-8.88914
▁ధ	-8.8892
పోయిన	-8.88929
▁యువ	-8.88942
▁నాలుగు	-8.8896
▁and	-8.89023
సెస్	-8.89069
ab	-8.89078
▁ప్రభుత్వ	-8.89166
▁సన్	-8.89222
▁సాధన	-8.89234
▁వాస్తవ	-8.89295
▁50	-8.8944
▁కావ	-8.89513
▁బిల్	-8.89586
IN	-8.89598
▁తొలగించ	-8.89713
ఉ	-8.89803
▁ఏర్పాటు	-8.89942
ine	-8.90038
ha	-8.90088
▁జో	-8.9019
▁కథ	-8.90194
▁గ్రా	-8.90341
▁ప్రపంచంలో	-8.90486
▁వైపు	-8.90503
▁గత	-8.90508
▁వస్తువు	-8.90529
బె	-8.90654
▁పన్ను	-8.90696
▁స్క్	-8.90816
li	-8.91348
US	-8.91378
▁కింద	-8.91596
బడ్డాయి	-8.91607
▁సిరీస్	-8.91618
థా	-8.91688
ినప్పుడు	-8.91706
శు	-8.91746
▁గాని	-8.91758
▁ప్రయాణం	-8.91768
▁రాష్ట్ర	-8.91877
▁టెక్నాలజీ	-8.91943
▁భార్య	-8.91977
▁సాధించ	-8.91996
▁క్లా	-8.92142
▁పాటు	-8.92212
తాడు	-8.92377
▁కనుగొన	-8.9238
▁అనే	-8.92386
రొ	-8.92429
▁అలా	-8.92436
08	-8.92502
ma	-8.92534
▁నీకు	-8.92551
ందరి	-8.92647
▁టాప్	-8.92864
ag	-8.92914
▁కేంద్ర	-8.92976
▁సంబంధించిన	-8.93017
▁క్లిక్	-8.93211
▁రక్త	-8.93348
▁చేయబడింది	-8.93351
ఢ	-8.93411
▁కాంతి	-8.93487
ly	-8.93683
▁పరిష్కార	-8.93951
ov	-8.94047
▁మార	-8.9415
=	-8.94191
కుండ	-8.94209
ణు	-8.94302
ne	-8.94516
లాగు	-8.94682
ation	-8.9469
ంటారు	-8.94753
ST	-8.94833
▁వ్యక్తుల	-8.9486
▁లక్షణాలు	-8.94902
▁చర్య	-8.94904
స్తాయి	-8.94913
తుంది	-8.95057
▁ఎక్స్	-8.95059
21	-8.95142
▁రెండవ	-8.9521
▁కొంత	-8.95216
▁సముద్ర	-8.95245
జన	-8.95466
▁నిర్మాణం	-8.95482
▁పరిమిత	-8.95498
’	-8.95552
per	-8.95567
▁అందు	-8.95573
ంటు	-8.956
ప్పటి	-8.95621
సిన	-8.95623
▁అవకాశం	-8.95674
▁ఆసక్తి	-8.9569
కరణ	-8.95695
▁ఎల్లప్పుడూ	-8.95724
tr	-8.95742
ip	-8.95771
వాద	-8.95809
ent	-8.95905
▁సినిమా	-8.96076
39	-8.96134
▁అమ్మాయి	-8.96225
▁అతి	-8.96233
▁ప్లాస్టిక్	-8.96311
▁విధానం	-8.96338
▁అంటే	-8.96368
▁ఇంటర్నెట్	-8.96449
▁శరీర	-8.96499
▁నిర్మించ	-8.96634
▁సురక్షిత	-8.96657
and	-8.96736
▁లేజర్	-8.96833
03	-8.96882
▁లోకి	-8.969
▁వెళ్ల	-8.96914
ak	-8.96917
▁సౌకర్య	-8.96936
▁కుడి	-8.96963
▁బాధ	-8.96979
23	-8.97069
ఱ్ఱ	-8.9711
సింగ్	-8.97143
▁తెలుసుకోవ	-8.97206
పోర్ట్	-8.97218
బడతాయి	-8.97266
▁గేమ్స్	-8.97267
▁అన్న	-8.97551
▁గె	-8.979
▁బై	-8.98092
ers	-8.98189
▁నిజ	-8.98218
▁శిక్షణ	-8.98225
టెక్	-8.98305
షణ	-8.98451
▁వినియోగదారులు	-8.98493
▁క్రి	-8.98666
ొక్క	-8.98683
గొట్ట	-8.98712
▁అప్లికేషన్	-8.98727
▁ప్రమాద	-8.98804
వేసి	-8.98814
ive	-8.98991
AR	-8.99198
▁పరిశ్రమ	-8.99261
▁భూ	-8.99271
గ్గ	-8.99273
▁టీ	-8.99358
▁భారత	-8.99374
▁వెబ్సైట్	-8.99439
▁ఫె	-8.99469
▁ఇమెయిల్	-8.99519
లైన	-8.99529
పూర్	-8.9954
▁సమాచారాన్ని	-8.99545
▁2016	-8.9961
ts	-8.99634
▁చక్ర	-8.99787
▁అమెరికా	-8.99833
▁పిల్లలు	-8.99835
▁కస్టమర్	-8.99868
జూ	-8.99989
▁ఇశ్రాయేలీయుల	-9.00012
▁పంపిణీ	-9.0012
▁కారణంగా	-9.00164
ఠ	-9.0021
ew	-9.00221
▁లక్ష్య	-9.00291
▁కారు	-9.00356
09	-9.00403
▁అవసరమైన	-9.00415
దారు	-9.00497
ig	-9.00553
కొన	-9.0057
▁హ్యా	-9.00573
▁ప్రస్తుత	-9.00706
▁Ch	-9.00723
▁క్రెడిట్	-9.00733
▁చేసింది	-9.00942
ించాడు	-9.00946
▁నమోదు	-9.00951
▁వెనుక	-9.00959
▁క్యాసినో	-9.01023
▁పాఠశాల	-9.01204
భ్య	-9.01259
▁సులభంగా	-9.013
▁అనుభవ	-9.01366
▁రవాణా	-9.01423
కూడదు	-9.01426
▁పరికరాలు	-9.01437
▁బొ	-9.0152
▁కార్డు	-9.01664
▁నగరం	-9.01744
-20	-9.01887
మైనది	-9.01971
లోనుండి	-9.01987
▁నిరోధ	-9.02007
▁నిన్ను	-9.02044
▁యే	-9.02074
▁బ్ల	-9.02077
all	-9.02241
తాయి	-9.02273
నెట్	-9.02301
కాలం	-9.02313
▁ఆటో	-9.02504
వాడ	-9.02656
▁ప్రొ	-9.0287
▁సమయ	-9.02896
▁కుమారుడు	-9.02972
▁జ్ఞాన	-9.03187
▁బాక్స్	-9.03278
▁జనుల	-9.03294
70	-9.03489
▁విశ్వవిద్యాలయ	-9.03595
▁శరీరం	-9.03625
▁వివరాలు	-9.0369
▁క్రీస్తు	-9.03707
▁ధన్యవాదాలు	-9.03781
▁విశ్వాస	-9.03785
▁మెటల్	-9.03824
హు	-9.03901
ong	-9.04096
▁సాధ్య	-9.04217
▁మెరుగు	-9.04269
రక్ష	-9.04281
▁చూచి	-9.04347
తీయ	-9.0439
▁డ్రా	-9.04476
av	-9.04498
కొని	-9.0458
▁అంతర్జాతీయ	-9.04605
▁ఆర్థిక	-9.04605
ట్రో	-9.04625
der	-9.04741
స్తా	-9.0498
▁వాని	-9.05249
▁ఫలితాల	-9.05306
▁స్త్రీ	-9.05398
▁కలుగ	-9.0542
▁In	-9.0543
ack	-9.05525
▁దగ్గర	-9.05559
04	-9.05588
▁ఉపయోగిస్తారు	-9.05698
▁వెళ్లి	-9.05754
యె	-9.05756
▁సొంత	-9.05777
షు	-9.0585
▁దేశము	-9.05853
▁పొందండి	-9.05906
ru	-9.05921
▁ప్రత్యక్ష	-9.0593
పోయి	-9.05955
▁బ్లా	-9.06023
ార్థ	-9.06225
▁చేయాలి	-9.06324
టివ్	-9.06366
▁మోతాదు	-9.06427
▁హక్కు	-9.0648
▁తయారీ	-9.06493
యోగ	-9.06571
▁బాధ్యత	-9.06637
▁చుట్టూ	-9.0668
లేని	-9.06757
▁ఉష్ణోగ్రత	-9.06887
Z	-9.06915
ప్రె	-9.06917
▁సిస్టమ్	-9.0708
02	-9.07098
▁అదనపు	-9.07274
యందు	-9.07281
one	-9.07303
▁అభిప్రాయ	-9.07388
▁బూ	-9.07416
vi	-9.07489
▁సమూహ	-9.07505
▁వాడు	-9.07761
▁పరికర	-9.07824
మార్	-9.0788
పోయింది	-9.08009
ధు	-9.0813
▁పొందడానికి	-9.0817
na	-9.08406
▁మనిషి	-9.08408
▁అంచనా	-9.08479
▁చిరునామా	-9.08594
టరీ	-9.08665
▁తెలుగు	-9.08754
▁స్థల	-9.08926
▁మోడల్	-9.08951
▁అభి	-9.08995
లాండ్	-9.09112
▁అంశాల	-9.09145
▁స్లాట్	-9.09155
▁వ్యాసం	-9.09263
▁యుండ	-9.09434
గురు	-9.09436
▁నివాస	-9.09521
▁డౌన్	-9.09536
▁లేని	-9.0955
75	-9.09607
47	-9.09637
▁విస్తృత	-9.09815
▁అనుభవం	-9.09841
48	-9.09857
\	-9.09933
▁సహా	-9.09966
est	-9.10007
▁భయ	-9.10035
▁మౌ	-9.10122
▁దీర్ఘ	-9.10132
▁కారణ	-9.10186
జ్ఞ	-9.10217
ుకోవడం	-9.10287
▁22	-9.10456
రాయి	-9.10499
▁సొ	-9.10564
ep	-9.10668
▁నగర	-9.10702
▁రాత్రి	-9.10742
▁ప్రముఖ	-9.10813
▁వేడి	-9.11016
▁సరి	-9.11205
▁2013	-9.11227
▁జోడించ	-9.11345
▁పైన	-9.1141
కై	-9.11415
▁విద్యుత్	-9.11737
కపోతే	-9.11825
యొద్దకు	-9.12112
▁మనం	-9.1215
▁పాయింట్	-9.12383
▁వినియోగ	-9.12395
▁గేమ్	-9.12502
▁»	-9.12566
65	-9.1258
ుకొను	-9.12621
▁తరచుగా	-9.12668
పద	-9.12689
▁దూర	-9.12689
శి	-9.12705
▁ఫైబర్	-9.12719
చర	-9.13039
▁నియమ	-9.13085
▁కూడ	-9.13194
▁తాజా	-9.13242
▁చరిత్ర	-9.13282
సూ	-9.13562
వర్గ	-9.13679
▁ప్రణాళిక	-9.13691
▁నిర్ణయించ	-9.13742
ite	-9.13749
▁ప్రయోజన	-9.13754
▁కలిగిన	-9.13848
ub	-9.13858
యైన	-9.13902
▁ప్రమాణ	-9.13942
0%	-9.14034
▁లైటింగ్	-9.14151
▁వివరణ	-9.14189
కుంటే	-9.14211
▁ప్రయోగ	-9.1423
▁పైగా	-9.14355
▁పాత్ర	-9.14357
▁దాదాపు	-9.14395
▁బార్	-9.14453
ide	-9.14468
▁సహజ	-9.14535
ిస్తాయి	-9.14678
▁you	-9.1472
▁పార్టీ	-9.14732
55	-9.14796
భవ	-9.14885
▁వ్యతిరేకంగా	-9.14954
ఆర్	-9.14982
▁నెలల	-9.15316
▁ముఖ్య	-9.15446
క్రియ	-9.15502
▁ఇలా	-9.15596
▁ఉత్పత్తుల	-9.1561
▁తల్లి	-9.15648
స్తోంది	-9.15675
ించబడ	-9.15748
▁పద్ధతి	-9.15815
▁నేడు	-9.15878
▁యూదా	-9.15964
ిస్తే	-9.1601
▁విద్యా	-9.16126
▁కుమారులు	-9.16182
▁బ్యాటరీ	-9.16221
▁సంబంధం	-9.16281
▁క్రమ	-9.16424
కారము	-9.16508
°	-9.16531
జ్ఞా	-9.16656
దాని	-9.16908
▁ఇప్పటికీ	-9.17221
ిస్తూ	-9.17339
▁బయటకు	-9.17352
67	-9.17394
▁డాలర్	-9.17521
▁మరిన్ని	-9.17554
▁చర్చ	-9.17677
రేట్	-9.17795
▁జరిగిన	-9.17833
న్నీ	-9.17854
AC	-9.18049
▁లెక్క	-9.18067
▁కట్టింగ్	-9.1816
▁PC	-9.18187
▁ఎంచుకోండి	-9.18209
▁జిల్లా	-9.18242
▁క్రా	-9.1828
▁https	-9.18312
▁పరిస్థితుల	-9.18629
▁జరిగింది	-9.18646
ver	-9.18693
0,000	-9.18976
▁ప్రాంతాల	-9.19147
▁కనిపించ	-9.19199
▁క్రితం	-9.19246
▁సంవత్సరాలు	-9.19371
▁మిలియన్	-9.19411
క్షన్	-9.19443
▁పెట్టుబడి	-9.19673
▁సలహా	-9.19851
▁వేగం	-9.1989
పడి	-9.19897
▁ఎప్పుడూ	-9.19936
▁దావీదు	-9.20067
▁23	-9.20111
▁తగ్గించ	-9.20198
లేక	-9.20244
▁సులభం	-9.20259
▁రేట్	-9.20311
ER	-9.20372
▁అనుమతిస్తుంది	-9.20393
ఈ	-9.20401
ik	-9.20445
▁యూనిట్	-9.20555
▁ముఖ్యంగా	-9.20579
eb	-9.20605
▁పోటీ	-9.20629
▁విద్యార్థుల	-9.20774
▁తెలి	-9.20788
▁చేర్చ	-9.208
జింగ్	-9.21102
▁ప్రస్తుతం	-9.21117
▁కాసినో	-9.21171
▁ప్యా	-9.21287
ob	-9.21303
ష్య	-9.21358
▁ఎక్కువగా	-9.21464
▁ఎయిర్	-9.21496
▁ఇశ్రాయేలు	-9.2162
▁దూరంగా	-9.21651
▁Re	-9.21678
pl	-9.21951
▁దేశాల	-9.22112
hi	-9.22121
▁ఐఫోన్	-9.22152
శాల	-9.22231
▁వెంటనే	-9.22331
▁సూచన	-9.22377
కూర్చ	-9.22424
▁ఇవి	-9.22761
▁వేల	-9.22779
▁పవర్	-9.2278
ుకోవడానికి	-9.22917
బడు	-9.22918
▁స్పా	-9.22938
▁తప్పు	-9.23066
▁కవర్	-9.2314
▁ఔషధ	-9.23233
ఐ	-9.23372
97	-9.23416
ఫర్	-9.23587
▁గృహ	-9.236
AN	-9.2366
▁నిజమైన	-9.23668
▁పొడి	-9.23882
▁కారణం	-9.23885
▁భర్త	-9.23943
▁St	-9.24349
▁గాలి	-9.24458
▁ఆధునిక	-9.24509
▁అనుసరించ	-9.2451
▁ఆధారంగా	-9.24595
ect	-9.24742
▁నిర్ధారించ	-9.24784
▁సేవ్	-9.24864
జన్	-9.24881
▁చంప	-9.24905
▁2015	-9.25029
కూ	-9.25077
▁©	-9.25101
▁శుభ్ర	-9.25154
ఒ	-9.25161
నందు	-9.25175
▁విండో	-9.25302
స్టె	-9.2545
ుకుంటారు	-9.2559
ించెను	-9.25703
€	-9.25709
▁నిర్ణయ	-9.25758
▁ఉత్తర	-9.25759
▁వెర్షన్	-9.25851
డై	-9.26046
▁అగ్ని	-9.26121
▁జాగ్రత్త	-9.26175
▁సూచించ	-9.26208
▁ప్రొఫెషనల్	-9.26268
▁కౌ	-9.2637
▁అధ్యయన	-9.26502
▁స్వంత	-9.26693
▁ఏదో	-9.26717
కూడ	-9.26736
యొద్ద	-9.26772
▁సుమారు	-9.26833
www	-9.26925
▁నెట్వర్క్	-9.26971
▁సంగీత	-9.26971
వో	-9.27069
క్సి	-9.27104
▁కేబుల్	-9.27211
▁పొడవు	-9.27349
▁విద్య	-9.27494
▁దీనిని	-9.27554
▁స్థానిక	-9.2759
వలసిన	-9.27679
▁చదవండి	-9.27727
▁ఇస్తుంది	-9.27787
▁ఇప్పటికే	-9.27916
▁దుస్తుల	-9.28018
▁నిల్వ	-9.2807
▁పురుషులు	-9.28119
మంత	-9.28266
ిస్తున్నారు	-9.28275
ist	-9.28322
46	-9.28369
బ్రా	-9.28397
▁నేర్చ	-9.28442
▁మూడవ	-9.2849
ధ్వ	-9.28505
AT	-9.2851
▁దక్షిణ	-9.28583
్యాస	-9.28789
▁చెంద	-9.28794
ell	-9.28939
యొక్క	-9.29045
▁కార్డ్	-9.29059
▁వాతావరణ	-9.29158
బద్ధ	-9.29214
▁భారీ	-9.29263
▁ఎవరైనా	-9.29302
▁నిర్మాణ	-9.29401
bo	-9.29498
▁మహిళ	-9.29551
ber	-9.29629
▁2014	-9.29703
▁ఉపయోగించడానికి	-9.29724
▁అవకాశ	-9.29952
▁కొద్ది	-9.2998
up	-9.30021
▁వెళ్ళి	-9.30054
▁తిన	-9.30086
▁ఆశ	-9.30119
▁చేయబడిన	-9.30135
▁సరిపో	-9.30139
ph	-9.30371
▁కార్య	-9.30386
▁HD	-9.30542
▁నియంత్ర	-9.30643
▁చేస్తారు	-9.30646
దారులు	-9.30663
▁అవును	-9.3069
ష్ఠ	-9.30768
▁పాట	-9.3082
▁రూపకల్పన	-9.30904
AS	-9.30949
▁రుణ	-9.30956
▁అందించే	-9.31169
ant	-9.31341
▁ప్రవేశ	-9.31412
▁బహుశా	-9.31426
49	-9.31435
ః	-9.31443
▁బ్రాండ్	-9.31447
▁నిపుణుల	-9.31689
42	-9.32001
ుకుంది	-9.32017
57	-9.32072
▁హృదయ	-9.32084
ఫై	-9.32136
age	-9.32202
▁పదార్థాల	-9.32251
▁తీసి	-9.32379
▁పరిధి	-9.3248
ుకోవచ్చు	-9.32485
▁బలమైన	-9.32765
▁శ్రీ	-9.3281
77	-9.32859
66	-9.32871
▁ప్రభావం	-9.32943
▁ఒప్ప	-9.33001
నైపుణ్య	-9.33279
pr	-9.33336
▁అవుతుంది	-9.33339
▁బ్యాంకు	-9.33346
▁వయస్సు	-9.3348
ill	-9.33638
▁లింక్	-9.33638
గలరు	-9.338
="5	-9.33881
▁ప్రకటించ	-9.33885
▁రక్షించ	-9.33923
98	-9.33947
▁Android	-9.34033
qu	-9.34065
OR	-9.34096
ింపబడ	-9.34131
▁స్థానంలో	-9.34258
▁చీ	-9.34271
▁చేయగల	-9.34288
▁లేక	-9.34308
▁మరో	-9.34335
▁మహిళలు	-9.34359
44	-9.34441
▁తయారీదారు	-9.34464
▁వ్యాఖ్యలు	-9.34513
▁ట్యాంక్	-9.34641
దారుల	-9.34688
41	-9.347
గ్రా	-9.3471
▁పరికరం	-9.34774
able	-9.34781
టెడ్	-9.3498
▁క్రీడ	-9.34985
▁భాగస్వామ్య	-9.35048
IC	-9.3506
ార్ధ	-9.35195
go	-9.35553
ఖా	-9.35604
▁స్నేహ	-9.35648
▁రోడ్	-9.3567
▁ఘన	-9.35749
▁పంచ	-9.35762
▁కనెక్ట్	-9.35764
కల్ప	-9.35852
▁ప్రాజెక్ట్	-9.35867
▁సంబంధిత	-9.35918
▁ఉంటా	-9.35929
▁ప్రాథమిక	-9.36124
▁మోషే	-9.36177
▁ఉదాహరణకు	-9.36227
▁మారింది	-9.36325
▁చెప్పెను	-9.3653
ండింగ్	-9.36633
56	-9.36661
▁ఫ్లో	-9.3675
▁న్యూస్	-9.36805
ight	-9.36851
▁సబ్	-9.37011
▁(20	-9.37071
ెదను	-9.37158
▁రేటు	-9.37189
▁సేకరించ	-9.37319
▁మళ్ళీ	-9.37369
▁బహుళ	-9.37381
మీరు	-9.37541
—	-9.37578
▁పరిశుద్ధ	-9.37682
▁గది	-9.37692
▁పదార్థం	-9.37788
▁నిమిషాల	-9.37945
▁శాఖ	-9.3798
▁ట్రాక్	-9.38102
వలెనని	-9.3811
▁చెక్క	-9.38125
▁స్క్రీన్	-9.38156
88	-9.38185
▁నిరంతర	-9.38207
▁సర్వర్	-9.38217
net	-9.38417
▁తెలుపు	-9.38462
ప్పుడ	-9.38586
▁హార్డ్	-9.3864
87	-9.38648
ండెను	-9.3866
▁వేదిక	-9.38661
▁చేతుల	-9.3873
▁వదిలి	-9.38859
▁పక్ష	-9.38971
▁వ్రాయ	-9.39007
▁జూన్	-9.39032
రూప	-9.39171
▁ఆమోద	-9.39224
▁మార్పిడి	-9.39319
▁కొన	-9.39478
ail	-9.39479
▁చేసినప్పుడు	-9.39488
▁ఎత్తు	-9.39506
▁ముగింపు	-9.39532
ట్లయితే	-9.39585
▁జనవరి	-9.39695
▁సమావేశ	-9.39745
▁పడుతుంది	-9.39774
▁హే	-9.39816
▁మోస	-9.39829
లెస్	-9.39895
▁అనగా	-9.39956
▁బయట	-9.40063
▁కెమెరా	-9.40066
▁స్మార్ట్	-9.40173
▁ఐదు	-9.40267
▁చెప్పిన	-9.40277
▁డిజిటల్	-9.40388
▁ప్రామాణిక	-9.40442
▁పాల్గొన	-9.40443
▁విస్తరించ	-9.40496
▁షీట్	-9.40499
ON	-9.40508
▁సహాయ	-9.40588
*	-9.40598
▁తీవ్ర	-9.40624
▁కావలసిన	-9.40635
▁కుమారుడైన	-9.40848
▁An	-9.40859
▁పద్ధతుల	-9.40997
▁స్టార్	-9.41
▁ఆర్డర్	-9.41006
▁నివసించ	-9.4109
పరిచ	-9.41099
వచ్చా	-9.41185
▁కుమార్తె	-9.41198
95	-9.41438
ైతే	-9.41457
ఫు	-9.41465
▁స్థాపించ	-9.41469
SA	-9.41669
ET	-9.4192
▁ముద్ర	-9.41982
▁నిర్దిష్ట	-9.42015
▁మార్చి	-9.42153
▁500	-9.42167
▁కంటెంట్	-9.42179
▁మొదలైనవి	-9.42234
▁యెరూషలేము	-9.42343
▁అల్యూమినియం	-9.42508
▁ఒత్తిడి	-9.42563
▁చర్చి	-9.42599
▁మొక్క	-9.42786
▁హౌస్	-9.42951
▁పడి	-9.43025
▁ఆఫర్	-9.43032
▁వంట	-9.43048
టెన్	-9.43066
▁తీసికొని	-9.43239
వంతు	-9.43279
▁మమ్మల్ని	-9.4339
▁చిత్రాలు	-9.43701
▁పరిశీల	-9.43726
▁స్పీకర్	-9.43779
▁స్వాగతం	-9.43835
▁కోల్పో	-9.43884
▁చూస్తున్న	-9.44007
▁భారతదేశం	-9.44059
▁బహు	-9.44111
▁ఆధారపడి	-9.44126
▁స్వయంచాలక	-9.44337
69	-9.4435
ies	-9.44355
▁గుర్తింపు	-9.44393
▁పరిస్థితి	-9.44505
▁గుండె	-9.44583
▁కాకుండా	-9.44639
ev	-9.44744
కర్త	-9.44829
▁ప్రైవేట్	-9.44842
మైంది	-9.44955
▁మీడియా	-9.44972
▁గోడ	-9.45075
ug	-9.45187
వారికి	-9.45237
ాల్సిన	-9.45292
▁ఉద్దేశ	-9.45293
▁షె	-9.45402
▁శోధన	-9.45406
▁పరిచయం	-9.45465
▁అంగీకరించ	-9.4547
▁వ్యాధి	-9.45519
▁పర్వత	-9.45633
▁సందర్భ	-9.45678
▁మనస్సు	-9.45921
▁ధర్మ	-9.46114
ard	-9.46164
▁నేరుగా	-9.46373
▁మహా	-9.46478
▁హామీ	-9.46556
ast	-9.46642
▁స్పై	-9.46994
▁ప్రవక్త	-9.47038
85	-9.47059
▁గాయ	-9.47136
~	-9.47174
▁పవిత్ర	-9.47177
▁స్టెరాయిడ్	-9.47405
▁సహాయపడుతుంది	-9.47438
▁సంపాదించ	-9.4752
▁పొందిన	-9.47542
▁వేగంగా	-9.4768
▁జరుగ	-9.47711
▁త్వరగా	-9.47809
96	-9.47811
AM	-9.47992
ుటకై	-9.48158
▁ఒప్పందం	-9.48159
64	-9.48171
మరింత	-9.48236
లెక్	-9.48543
iz	-9.48552
▁టూల్	-9.48614
▁ఉపయోగించవచ్చు	-9.48628
▁for	-9.48722
▁ప్రయోజనాలు	-9.48736
చేయు	-9.4876
గలిగ	-9.48783
ుచున్నాను	-9.48811
▁మానసిక	-9.48857
▁కావచ్చు	-9.48874
▁మిగిలిన	-9.48916
▁వస్తుంది	-9.4898
మెయిల్	-9.49051
▁స్థానం	-9.49104
▁చేసా	-9.49112
▁స్వా	-9.49117
▁పెరుగుదల	-9.4915
▁చెందిన	-9.49169
▁ఖచ్చితమైన	-9.49327
Comment	-9.49386
▁వాక్య	-9.49553
art	-9.4966
ారని	-9.49677
▁వివరించ	-9.49693
▁సెప్టెంబర్	-9.49916
నుబట్టి	-9.49974
▁ముక్క	-9.50117
▁ఉపరితల	-9.50153
▁స్నేహితుల	-9.50233
▁స్టేషన్	-9.50241
58	-9.50312
0.0	-9.5033
▁ప్రసిద్ధ	-9.50451
పరమైన	-9.50529
▁ఉండటం	-9.50626
▁పౌడర్	-9.50629
▁కార్యక్రమం	-9.50629
ుకుంటున్న	-9.50843
▁మిమ్మల్ని	-9.50927
▁ఇదే	-9.50957
▁వికీపీడియా	-9.50987
▁UK	-9.51142
హె	-9.51173
వలసి	-9.51206
▁వల్ల	-9.5139
▁ప్రార్థన	-9.51409
▁వచ్చే	-9.51425
▁సూపర్	-9.51472
▁అధికారిక	-9.51485
ుతోంది	-9.51642
▁అందించడానికి	-9.51682
▁సూర్య	-9.51737
▁చూపించ	-9.51767
▁పుట్ట	-9.51795
▁డ్రైవ్	-9.51828
మవుతుంది	-9.51896
pro	-9.51905
▁జట్టు	-9.51926
5%	-9.51975
tion	-9.52087
ff	-9.52272
▁గుర్తు	-9.52329
▁Google	-9.52372
దగిన	-9.52393
▁చెల్ల	-9.52402
▁మిశ్రమ	-9.52432
ఛ	-9.52508
▁గౌరవ	-9.5298
▁భోజన	-9.5298
▁అట్లాంటిక్	-9.53041
▁గమనించ	-9.53165
▁అసలు	-9.5317
▁జుట్టు	-9.53231
▁Windows	-9.53285
▁యూరోప్	-9.53285
▁ఆశ్చర్య	-9.53346
▁ఇష్టపడ	-9.53377
▁తీర్చ	-9.53426
▁అమెరికన్	-9.53469
▁ఆధార	-9.53517
▁వస్త్ర	-9.53663
▁సంఘ	-9.53675
▁ప్రోగ్రామ్	-9.53776
▁వంశ	-9.53888
▁మహిళల	-9.53924
▁బోర్డు	-9.53965
లోనికి	-9.54426
▁ఎలక్ట్రిక్	-9.54454
▁ఏప్రిల్	-9.54455
▁సమాన	-9.54613
▁ఆసియా	-9.54718
59	-9.54772
68	-9.54885
▁స్థితి	-9.54889
eng	-9.54938
▁కొట్ట	-9.55
▁దరఖాస్తు	-9.55013
▁గర్భ	-9.55048
▁దేవుడైన	-9.55121
▁చిట్కాలు	-9.55138
ash	-9.55313
▁ఆస్తి	-9.55317
▁పనితీరు	-9.55326
▁అనుమతించ	-9.55367
ప్రపంచవ్యాప్తంగా	-9.55387
▁నవంబర్	-9.55512
▁నిజానికి	-9.5552
out	-9.55594
▁బదిలీ	-9.55954
సంవత్సర	-9.56147
▁బ్యాంక్	-9.56168
‘	-9.56266
▁జంతువుల	-9.56266
▁మార్కెటింగ్	-9.56518
▁పారిశ్రామిక	-9.56645
▁సృష్టి	-9.56662
రెన్	-9.5676
+	-9.56908
▁ప్రభువు	-9.57025
▁యీ	-9.57031
▁ఇన్స్టాల్	-9.57152
▁సహాయపడ	-9.57327
శ్చ	-9.57431
▁ఖాళీ	-9.57535
ఫే	-9.57613
▁స్టెయిన్లెస్	-9.57726
▁గరిష్ట	-9.5773
▁డెలివరీ	-9.5779
▁సిఫార్సు	-9.5779
=&	-9.57889
▁ఫిబ్రవరి	-9.57982
▁సెంటర్	-9.57996
▁ప్యాకేజీ	-9.58047
89	-9.58162
▁క్రొత్త	-9.58175
▁పచ్చబొట్లు	-9.58239
▁వృత్తి	-9.58246
▁వోల్టేజ్	-9.58432
యెదుట	-9.58517
▁రియల్	-9.58629
▁వాహన	-9.58782
▁దోష	-9.58816
▁జాతీయ	-9.58851
▁విభాగం	-9.58897
▁ప్రదర్శించ	-9.58963
▁బ్రష్	-9.58979
▁వర్గం	-9.59005
▁వాణిజ్య	-9.59014
▁ట్రాన్స్	-9.5913
▁PVC	-9.59209
▁కార్యాలయ	-9.59343
▁సామర్థ్య	-9.59488
▁ఉదాహరణ	-9.59534
ుతాయి	-9.59606
ుకోండి	-9.59684
▁నిద్ర	-9.59942
▁అక్షర	-9.60281
▁యెహో	-9.60375
▁చున్న	-9.60705
▁ఎటువంటి	-9.60712
▁అక్టోబర్	-9.60778
▁హోటల్	-9.60783
▁అదనంగా	-9.60847
▁చుట్ట	-9.60924
▁సర్దుబాటు	-9.60976
▁నిలిచి	-9.60978
▁సార్లు	-9.61058
har	-9.61131
▁వ్యాఖ్య	-9.61143
▁పుట్టిన	-9.6122
▁తీవ్రమైన	-9.61282
▁అనువాద	-9.61316
▁భావించ	-9.61383
▁చూడటానికి	-9.61457
▁ఆపరేషన్	-9.61506
▁సమాజ	-9.61785
▁నిలువ	-9.62116
▁డబుల్	-9.62196
▁సమాధాన	-9.62284
▁తొలగ	-9.62396
▁100%	-9.625
▁డిగ్రీ	-9.62576
వద్దు	-9.62783
ఫార్మ	-9.6285
ment	-9.63006
▁బదులుగా	-9.63046
ాలనుకుంటున్న	-9.63114
▁నగదు	-9.63194
థ్	-9.63206
▁దుష్ప్రభావాల	-9.63384
▁దీన్ని	-9.63452
▁అతిపెద్ద	-9.63519
▁సామాజిక	-9.63519
▁వెల్డింగ్	-9.63656
▁తగినంత	-9.63665
▁అర్ధ	-9.63809
▁జనాభా	-9.63927
▁చేయబడుతుంది	-9.64051
▁వ్యతిరేక	-9.641
▁సంవత్సరము	-9.64101
▁తగిన	-9.64191
▁తెలిసిన	-9.64225
▁చివర	-9.6423
▁స్వీకరించ	-9.6424
tra	-9.64256
▁అమ్మకానికి	-9.64337
▁అనుబంధ	-9.64351
▁ప్రోత్సహ	-9.64678
▁స్టేట్	-9.64682
▁శత్రువు	-9.64747
▁ఫీచర్	-9.64749
▁అనుమతి	-9.64757
▁http	-9.64771
▁విదేశీ	-9.64819
▁ఎవరి	-9.64863
▁విచారణ	-9.64885
ంటుంది	-9.64925
▁కార్యకలాపాల	-9.65297
▁కేసు	-9.65596
▁చూస్త	-9.65669
▁శైలి	-9.65713
▁GPS	-9.65783
▁ప్రకాశ	-9.65789
భుజ	-9.66003
▁ఆకాశ	-9.66144
ెయిన్	-9.66173
▁దినముల	-9.66195
▁కనిపిస్తుంది	-9.66268
▁వ్యవసాయ	-9.66337
▁డిసెంబర్	-9.66477
▁ఇటీవల	-9.6648
▁కాపీరైట్	-9.66547
▁పర్యావరణ	-9.66686
▁తెలియజేయ	-9.669
▁వనరుల	-9.66999
▁తెచ్చ	-9.67043
▁చోట	-9.67152
▁రకమైన	-9.6718
}	-9.67248
▁బయలుదేర	-9.67248
▁సంయుక్త	-9.67248
▁కార్యక్రమాల	-9.67256
▁సరళ	-9.67259
శేష	-9.67282
▁ఆడియో	-9.67323
▁పండు	-9.6733
▁పుర	-9.67377
▁ఇచ్చిన	-9.67609
▁ఉదయ	-9.67642
▁స్కా	-9.67719
ుకుంటా	-9.67719
0.1	-9.67787
{	-9.67812
పొంద	-9.67975
▁అయినప్పటికీ	-9.68129
2018	-9.68203
▁ఎలక్ట్రానిక్	-9.68308
మీదికి	-9.68444
▁పుస్తకం	-9.68451
▁మొదట	-9.68473
ాంశ	-9.68519
▁Telugu	-9.68522
▁కరెన్సీ	-9.68665
▁The	-9.68777
▁ప్రసార	-9.68806
▁డ్రైవర్	-9.68879
▁రహస్య	-9.6895
▁తీర్పు	-9.68951
▁కనబడ	-9.69019
పడ్డ	-9.6902
▁కఠిన	-9.69094
▁అవుట్	-9.69219
▁తెల్ల	-9.69262
▁జరుగుతుంది	-9.69355
▁సగటు	-9.69383
లన్నిటి	-9.69425
ఏ	-9.69425
▁చూసిన	-9.69572
▁కుమారుల	-9.6969
▁ప్రత్యామ్నాయ	-9.69885
▁కొవ్వు	-9.70179
▁శక్తివంతమైన	-9.70326
▁మిమ్మును	-9.70357
▁మెటీరియల్	-9.70392
దినము	-9.70411
▁స్వీయ	-9.70508
ust	-9.70756
▁బేరింగ్	-9.7089
▁అక్వేరియం	-9.70974
▁నిష్	-9.70978
▁తలుపు	-9.71055
▁షూ	-9.711
▁ప్రయత్నించండి	-9.71414
▁రచయిత	-9.71487
▁ప్రాజెక్టు	-9.7156
▁నివేదిక	-9.72002
కొరకు	-9.72034
▁కనుక	-9.7206
▁రచన	-9.72155
▁నిర్వహ	-9.72159
▁వ్యూ	-9.72266
▁భవిష్యత్తు	-9.72297
▁ఏకైక	-9.72447
▁అటువంటి	-9.7252
▁అంతర్గత	-9.7252
▁యాక్సెస్	-9.72594
▁విధానాల	-9.72635
భ్ర	-9.72775
▁రీఫ్	-9.72809
▁ఆలోచించ	-9.72895
▁...]	-9.73139
▁చేయబడ	-9.73274
▁ఫ్రేమ్	-9.73414
▁అంశం	-9.73492
▁బంగారు	-9.73576
▁సమాచార	-9.73725
▁వెళ్	-9.74095
▁ఆధారిత	-9.74222
▁స్టికర్లు	-9.74391
చొప్పున	-9.74467
▁రోజువారీ	-9.74468
▁సందర్భంలో	-9.74481
▁CNC	-9.74846
▁సూచిక	-9.74847
▁రికార్డు	-9.74921
▁ఏర్పడ	-9.75123
▁పొందుటకు	-9.75263
▁పనిచేస్తుంది	-9.75302
pcs	-9.75396
▁టాగ్లు	-9.75535
పూర్వక	-9.75547
ction	-9.75622
▁భాగాల	-9.7565
బెట్ట	-9.75692
்	-9.7576
ish	-9.75857
▁పత్రిక	-9.76065
▁ఉపకరణాలు	-9.76067
▁అభిమాన	-9.76079
▁ఆగస్టు	-9.76298
▁జూలై	-9.76301
▁అర్హత	-9.7653
▁దిగువ	-9.76554
▁ప్రభావాల	-9.76561
▁వెడల్పు	-9.76684
౦	-9.76761
▁తద్వారా	-9.76761
▁ప్రత్యుత్తరం	-9.76838
▁లైంగిక	-9.76916
▁సర్వీస్	-9.76919
▁అవగాహన	-9.77149
▁సరఫరాదారు	-9.77181
పరిమాణ	-9.77205
▁సామగ్రి	-9.77382
▁గ్రంథ	-9.77384
▁హార్మోన్	-9.77538
▁టాటూ	-9.77597
▁మనుష్యుల	-9.77616
▁శాంతి	-9.77643
▁అనుగుణంగా	-9.77694
▁జిఎస్టి	-9.77694
▁నల్ల	-9.77975
▁మ్యాచ్	-9.78007
▁నింగ్బో	-9.7801
▁విడిచి	-9.78012
▁యూదుల	-9.78133
▁డాక్టర్	-9.78166
▁అద్భుత	-9.78245
▁భయపడ	-9.78294
▁2011	-9.78312
పాఠ	-9.78339
▁ద్రాక్ష	-9.78399
▁రుచి	-9.78475
▁ప్రవర్తన	-9.78656
స్థలము	-9.78657
▁ఓపెన్	-9.78715
▁చనిపో	-9.78745
▁జన్మ	-9.78936
▁ట్యూబ్	-9.79189
▁బైబిల్	-9.79189
▁ప్రభావితం	-9.79268
▁పర్యవేక్షణ	-9.7942
▁మందిరము	-9.79561
‍	-9.79586
▁డేవిడ్	-9.79587
పోయెను	-9.7966
▁విశ్రాంతి	-9.79665
▁ఆలయ	-9.79889
▁జ్ఞాపక	-9.79985
▁ప్రదేశం	-9.8003
▁అత్యధిక	-9.80064
ుకుంటుంది	-9.80268
▁వార్షిక	-9.80305
ద్రవ్య	-9.80316
▁గైడ్	-9.8063
▁రివ్యూ	-9.80707
▁వరుస	-9.80718
▁తెరవ	-9.80785
▁ప్రవేశించ	-9.8084
▁పురుషుల	-9.80902
▁మాట్లాడుతూ	-9.80948
▁షిప్పింగ్	-9.81029
▁గిటార్	-9.8103
▁రష్యన్	-9.81191
▁దినమున	-9.81281
ాయెను	-9.81556
▁సంప్రదాయ	-9.81677
▁క్రమంలో	-9.8178
▁సంబంధించి	-9.81909
▁స్పష్టంగా	-9.81921
▁రౌలెట్	-9.82084
▁సంస్థాపన	-9.82247
1.5	-9.82326
▁తూర్పు	-9.82329
▁రద్దు	-9.8233
▁ఇంట్లో	-9.82356
▁ప్యాకింగ్	-9.82552
×	-9.82575
▁తరగతి	-9.82576
▁సంఘటన	-9.82686
▁విశ్లేషణ	-9.83068
▁పూజ	-9.83087
▁సంరక్షణ	-9.83317
▁నమ్మకం	-9.83345
▁అసాధారణ	-9.83564
▁కొన్నిసార్లు	-9.83646
▁వ్యాయామ	-9.83646
▁టేబుల్	-9.8365
▁విశ్వ	-9.8383
▁అడగ	-9.84045
▁సంపూర్ణ	-9.84062
▁ఎరుపు	-9.84079
▁కనుగొనేందుకు	-9.84126
▁అనువర్తనాల	-9.84145
▁గ్రహించ	-9.84214
▁ప్లస్	-9.84238
▁శాశ్వత	-9.84312
బడ్డ	-9.84373
▁శాతం	-9.84733
బోర్డ్	-9.84922
▁నివారించ	-9.85252
▁యజమాను	-9.85318
▁ఊహించ	-9.85383
▁ఆందోళన	-9.85571
▁సంభవించ	-9.85596
▁ప్రదేశాల	-9.85638
▁ప్రాసెసింగ్	-9.8591
▁పాలసీ	-9.85916
▁సెలవు	-9.86004
▁ఆనందించండి	-9.8608
▁సంకేత	-9.86084
▁విక్రయ	-9.86166
▁దేవుడ	-9.86259
▁అద్దె	-9.86339
▁సీజన్	-9.86394
▁వాల్వ్	-9.86425
▁నుండ	-9.86544
$	-9.8659
▁ప్యాకేజింగ్	-9.86761
▁ఫంక్షన్	-9.86762
▁పత్రాల	-9.86844
▁ద్రవ	-9.86937
▁ఎంతమంది	-9.8698
▁నవీకరణ	-9.87021
▁నిత్య	-9.87033
▁ఓర్ఫెక్	-9.87362
▁పేర్కొన్న	-9.8762
▁ప్రయోజనాల	-9.87668
▁ప్యానెల్	-9.87793
▁క్లయింట్	-9.87879
▁నియమించ	-9.8791
▁హైడ్రాలిక్	-9.87966
▁తల్లిదండ్రుల	-9.88052
▁వర్తించ	-9.88099
▁ఇటువంటి	-9.88139
▁ఉక్కు	-9.88168
▁కనిపిస్త	-9.88336
▁విశ్వసనీయ	-9.88748
▁బాహ్య	-9.8875
▁సమస్త	-9.88779
▁వేసవి	-9.89014
▁యూజర్	-9.8911
▁కండరాల	-9.89191
▁లైఫ్	-9.89293
▁సింగిల్	-9.8936
▁చర్మం	-9.89449
▁హీరో	-9.89537
▁పిలుస్తారు	-9.89624
▁పుస్తకాల	-9.89624
▁దిశ	-9.89627
q	-9.89657
▁అడ్డ	-9.89741
▁విభజించ	-9.89801
▁నూనె	-9.89807
▁పితరుల	-9.8981
▁Home	-9.8989
▁ఐగుప్తు	-9.89976
▁నూతన	-9.90242
▁వడ్డీ	-9.9051
▁ఫ్యాషన్	-9.90596
▁వందల	-9.90628
విధాన	-9.90982
▁ఎవరూ	-9.91135
▁సగం	-9.91385
▁సిబ్బంది	-9.91399
▁పరిష్కరించ	-9.91434
▁ప్రొఫైల్	-9.91489
వ్యక్త	-9.91645
▁సమీప	-9.91673
▁పూర్వ	-9.91768
▁యొక	-9.91795
▁భవనం	-9.91857
▁సమర్పించ	-9.91864
▁జర్మనీ	-9.92118
▁పరిపూర్ణ	-9.92118
▁లావాదేవీ	-9.92299
▁కలిపి	-9.92531
▁ఎంటర్	-9.92742
▁ట్రేడింగ్	-9.92752
▁కమిటీ	-9.92847
▁రోలర్	-9.92875
▁వివరాల	-9.92984
▁తక్షణ	-9.92988
▁చదవ	-9.9335
▁పౌర	-9.93358
▁అన్య	-9.93418
▁చదివ	-9.93679
▁పరిగణించ	-9.93767
▁రాజకీయ	-9.93849
▁సరిగ్గా	-9.9394
▁దృశ్య	-9.94123
▁రసాయన	-9.94307
▁అమర్చ	-9.94312
మరియు	-9.94652
▁శబ్ద	-9.94678
▁త్రాగ	-9.94976
ుకుని	-9.951
▁గ్లాస్	-9.95242
▁దీప	-9.9526
▁కస్టమ్	-9.95513
▁అమ్మకాలు	-9.95615
0.2	-9.95635
▁ప్రచురించ	-9.95706
▁యునైటెడ్	-9.95981
▁నివసిస్తున్న	-9.95981
▁కంట్రోలర్	-9.96074
▁సూచిస్తుంది	-9.96075
కృష్ణ	-9.96169
▁పసుపు	-9.96173
▁పురుష	-9.96207
▁సేకరణ	-9.96267
▁సరిహద్దు	-9.96356
▁కొలత	-9.96395
▁ఆటోమేటిక్	-9.96451
▁సాక్ష్య	-9.96556
▁మాటలాడ	-9.96871
▁స్పష్టమైన	-9.96923
▁ఆయిల్	-9.96977
▁కాపాడ	-9.97167
▁ఎగుమతి	-9.97302
▁వాయిస్	-9.97562
▁గ్రూప్	-9.97779
▁App	-9.97804
బడెను	-9.98446
▁ఇజ్రాయెల్	-9.98449
▁వేర్వేరు	-9.98449
▁అమెచ్యూర్	-9.98834
▁తరలించ	-9.98941
▁కంట్రోల్	-9.99124
▁నిధుల	-9.99137
చుండగా	-9.99184
▁సైనిక	-9.99358
ేటప్పుడు	-9.99491
▁విభిన్న	-9.99901
▁టెక్స్ట్	-9.99913
▁ఇంగ్లీష్	-10.0019
▁రైల్వే	-10.002
▁సాఫ్ట్	-10.002
▁వెలుపల	-10.005
▁భాగస్వామి	-10.0059
▁సమీపంలో	-10.007
ాల్సి	-10.0071
▁ఇటలీ	-10.0098
▁కంటైనర్	-10.0108
▁ఎన్నిక	-10.011
▁జరిగి	-10.0113
▁కళాశాల	-10.0137
▁నిర్వాహక	-10.0149
▁బోధించ	-10.0175
▁కట్టుబడి	-10.0179
▁వాక్కు	-10.0181
▁అందువల్ల	-10.0187
▁బహుమతి	-10.0187
▁చూచు	-10.0199
▁ఉనికి	-10.027
▁సువార్త	-10.0277
▁సహోదరుల	-10.0297
▁మహిమ	-10.0309
▁పెరుగుతున్న	-10.0317
▁రేడియో	-10.0317
▁బలహీన	-10.0327
▁అనుభూతి	-10.0327
▁పర్సనల్	-10.0327
▁పొందుతారు	-10.0337
▁దుకాణ	-10.0347
▁చేసుకున్న	-10.0347
▁ప్రీమియం	-10.0388
▁ఇసుక	-10.04
▁అపవిత్ర	-10.0418
▁USD	-10.043
ుకోవాలి	-10.0436
▁రబ్బరు	-10.0439
▁సర్టిఫికేషన్	-10.0449
▁నిలబడ	-10.0466
▁పురాతన	-10.048
▁యూరోపియన్	-10.048
▁ఇంజిన్	-10.049
▁స్ట్రిప్	-10.0491
▁su	-10.0491
▁ప్రజాదరణ	-10.051
▁మాడ్యూల్	-10.0521
▁దెబ్బ	-10.0531
▁స్టిక్కర్	-10.0552
▁దొరక	-10.0562
▁బిడ్డ	-10.0584
–	-10.0588
▁దొంగ	-10.0601
▁బహిరంగ	-10.0614
▁కీర్తి	-10.0614
స్తంభ	-10.0624
▁జరగ	-10.0633
▁కనెక్షన్	-10.0645
▁కార్బన్	-10.0645
▁కనుగొన్న	-10.0656
▁స్వతంత్ర	-10.0687
▁ఇన్పుట్	-10.0687
▁పర్యటన	-10.0708
▁అంగుళాల	-10.0729
▁వడపోత	-10.0729
▁ఇందులో	-10.0741
▁అమరిక	-10.075
▁ప్రెస్	-10.075
▁గుర్తుంచుకో	-10.0752
▁గడ్డ	-10.0759
Coin	-10.0764
▁జపనీస్	-10.0771
▁ఆదాయం	-10.0771
▁చైనీస్	-10.0792
▁మైక్రో	-10.0792
▁వ్రాస	-10.0796
▁అత్యుత్తమ	-10.0802
▁అనుకుంటున్నారా	-10.0802
▁ఆర్కైవ్	-10.0802
▁బ్రౌజర్	-10.0834
▁వ్యవధి	-10.0855
ెదరు	-10.0865
▁ఈవెంట్	-10.0867
▁పోరాడ	-10.0874
▁యాకోబు	-10.0887
▁రంగంలో	-10.0887
▁చంద్ర	-10.0899
▁చౌక	-10.0899
▁కాయిల్	-10.0903
▁పారిపో	-10.0916
▁పగడపు	-10.093
▁తెలుసుకోండి	-10.093
▁అంగీ	-10.094
▁క్రైస్తవ	-10.0941
▁నొప్పి	-10.0945
▁అభ్యర్థన	-10.0951
▁స్విచ్	-10.0965
▁అవుట్పుట్	-10.0973
▁సంప్రదించ	-10.0987
port	-10.0993
▁వహించ	-10.0994
▁సూక్ష్మ	-10.1016
▁మార్గదర్శక	-10.1016
·	-10.1027
▁గమనిక	-10.1049
▁వాల్యూమ్	-10.107
▁క్రిస్మస్	-10.1092
▁తప్పనిసరి	-10.1114
▁నిమిత్తము	-10.1114
▁మెదడు	-10.1125
▁స్వాధీన	-10.1147
▁అనువదించ	-10.1169
▁సంతృప్తి	-10.1201
▁ప్రకృతి	-10.1202
▁సంగతి	-10.1205
▁కీలక	-10.1214
▁[...]	-10.1246
▁పొడిగింపు	-10.1246
▁with	-10.1246
▁అనుసంధాన	-10.129
▁స్కూల్	-10.129
▁జనరల్	-10.1313
▁పెరిగింది	-10.1323
color	-10.1324
sion	-10.1332
▁పేటెంట్	-10.1334
▁శ్రద్ధ	-10.1334
▁ఫ్లాట్	-10.1335
▁పబ్లిక్	-10.1346
▁స్పేస్	-10.1347
▁ఫార్మాట్	-10.1368
▁బ్రేక్	-10.1369
▁కమ్యూనికేషన్	-10.1379
▁రోగుల	-10.1414
▁కృప	-10.1422
బడలేదు	-10.1422
▁ఆంధ్ర	-10.1424
▁భౌతిక	-10.1435
▁జరుప	-10.1444
▁సెయింట్	-10.1458
▁థీమ్	-10.1469
▁వసంత	-10.1471
▁నిలిపి	-10.1492
▁దైవ	-10.1496
▁ప్రతికూల	-10.1515
▁విఫల	-10.1527
▁మాన్యువల్	-10.1537
▁సంతాన	-10.1605
▁నాశనం	-10.1606
▁అంతేకాక	-10.1619
▁జపాన్	-10.163
▁సవరించ	-10.1632
▁టాబ్లెట్	-10.1652
▁డిమాండ్	-10.1663
▁పథక	-10.1679
▁ఆవిష్కరణ	-10.1721
▁పోరాట	-10.1732
▁అనుకుంటున్నాను	-10.1756
▁కుమారుడ	-10.1759
▁సంభావ్య	-10.1768
▁డేటాబేస్	-10.1779
▁అలంకరణ	-10.1791
▁భీమా	-10.1803
▁చదరపు	-10.1814
▁లాగిన్	-10.1815
▁మెరుగైన	-10.1826
▁శిష్యుల	-10.1827
▁అదృష్ట	-10.1849
▁అధునాతన	-10.1849
▁ప్రతిబింబ	-10.1849
▁OEM	-10.185
▁ఆండ్రాయిడ్	-10.1873
▁తీసుకొని	-10.1873
buzz	-10.1885
▁బలిపీఠము	-10.1885
▁రౌండ్	-10.1897
▁అసెంబ్లీ	-10.1908
▁వృద్ధి	-10.1968
▁నటించ	-10.1979
▁తెలివైన	-10.1991
▁ISO	-10.2039
▁ఫీజు	-10.204
▁గ్రేడ్	-10.2063
▁లైసెన్స్	-10.2087
▁శ్రేణి	-10.2087
▁నిషేధ	-10.2111
▁అప్పగించ	-10.2136
▁ఎనిమిది	-10.216
వృత్త	-10.2175
▁సంభాషణ	-10.2184
▁చీకటి	-10.2184
▁నేపథ్య	-10.2196
▁సమర్థవంతంగా	-10.2196
▁శిశువు	-10.2196
▁స్పిన్	-10.2206
పరిపక్వ	-10.222
▁సులభమైన	-10.2232
▁క్రిప్టో	-10.2245
▁వినోద	-10.2261
▁మేనేజర్	-10.2269
▁రష్యా	-10.2269
▁చేశాడు	-10.2269
▁ప్రేరేప	-10.2294
ోత్సవ	-10.2294
▁ఎప్పుడైనా	-10.2318
▁ప్రాధాన్యత	-10.2318
ఓ	-10.2344
▁ఫీల్డ్	-10.238
నిర్వచ	-10.2392
▁ఆపరేటింగ్	-10.2392
▁ఎస్టేట్	-10.243
▁విస్తార	-10.2431
▁అయస్కాంత	-10.2442
▁ఫారెక్స్	-10.2442
▁info	-10.2447
→	-10.2455
▁ఫ్రాన్స్	-10.2467
▁అనారోగ్య	-10.2492
రంధ్ర	-10.2492
▁వ్యర్థ	-10.2492
▁సామర్ధ్యం	-10.2505
▁నివేదించ	-10.2505
▁యాజకుల	-10.2505
▁టెస్టోస్టెరాన్	-10.2517
▁అహరోను	-10.253
▁పశువుల	-10.2531
▁అరణ్య	-10.2536
GLONASS	-10.2568
▁అత్యవసర	-10.2593
▁పైకప్పు	-10.2593
▁ప్రభువైన	-10.2593
▁తెలిసికొన	-10.2682
▁విరోధ	-10.2703
▁ఆహ్వాన	-10.2707
▁పెరుగుతుంది	-10.2707
▁దిగుమతి	-10.2746
▁త్వరలో	-10.2746
▁పాస్వర్డ్	-10.2759
▁బజాజ్	-10.281
▁ఇంజెక్షన్	-10.2823
▁ఇంజనీర్	-10.2823
▁భాగస్వాముల	-10.2823
▁మళ్లీ	-10.2823
▁ఫ్రెంచ్	-10.2849
▁బహుమతులు	-10.2849
▁స్పీడ్	-10.2862
▁మెడికల్	-10.2875
▁ఖరీదైన	-10.2914
ిర్ధారించుకోండి	-10.2928
▁సంస్కృతి	-10.2953
±	-10.2993
▁వెంట్రుక	-10.2993
▁రప్పించ	-10.2995
▁సౌందర్య	-10.3006
▁సున్నితమైన	-10.3019
▁బిలియన్	-10.3019
▁స్వేచ్ఛ	-10.3059
▁జర్మన్	-10.3085
▁కాగితం	-10.3099
▁రెగ్యులర్	-10.3112
▁శీతలీకరణ	-10.3112
▁కృషి	-10.3152
▁వేగవంతమైన	-10.3166
▁మర్చిపో	-10.3179
▁ట్యాగ్	-10.3192
▁కుర్చీ	-10.3206
lock	-10.3206
▁ఒంటరిగా	-10.3219
ఋ	-10.3233
▁ఉక్రెయిన్	-10.3246
▁ఆకుపచ్చ	-10.3246
е	-10.3576
а	-10.3887
ఔ	-10.4195
»	-10.8226
ఱ	-10.9442
[	-10.9531
#	-10.9716
£	-11.2759
“	-11.6769
ఞ	-12.3109
ఊ	-12.3673
•	-12.6677
©	-13.7809
