<unk>	0
<s>	0
</s>	0
.	-3.2849
,	-3.42411
▁	-3.78553
▁మరియు	-4.31749
ను	-4.73057
:	-4.8864
లు	-4.93888
▁ఒక	-5.11242
లో	-5.11933
;	-5.2092
స్	-5.21924
ం	-5.26964
▁మీరు	-5.33246
)	-5.3622
▁ఈ	-5.43563
ని	-5.45385
ల	-5.49184
గా	-5.59144
▁మీ	-5.61572
▁యొక్క	-5.62741
▁(	-5.64304
ము	-5.66405
కు	-5.68119
▁-	-5.70162
-	-5.70263
▁కోసం	-5.76747
▁లో	-5.86281
▁&	-5.888
తో	-5.89739
▁నేను	-5.93832
న	-5.96022
▁ఆ	-5.97715
▁లేదా	-5.99906
▁ఇది	-6.06831
▁ఉంది	-6.0741
ు	-6.07604
▁నుండి	-6.08803
?	-6.09369
క	-6.10162
లను	-6.12707
gt	-6.13175
▁మా	-6.17499
▁నా	-6.20964
s	-6.22846
ి	-6.23559
త	-6.2515
▁/	-6.27468
న్	-6.28234
క్	-6.30179
▁మేము	-6.35254
"	-6.35443
ర్	-6.37437
▁"	-6.4038
▁వారు	-6.43813
ట్	-6.45011
▁ద్వారా	-6.4576
రి	-6.48771
▁1	-6.50226
కి	-6.51303
▁చాలా	-6.51779
వ	-6.52233
ాలు	-6.52702
!	-6.56229
▁కూడా	-6.57251
▁అ	-6.57324
▁తో	-6.593
▁అన్ని	-6.60056
▁తన	-6.60283
▁ఏ	-6.60588
▁వారి	-6.61795
ర	-6.61882
డ్	-6.63098
ల్	-6.64751
▁కలిగి	-6.69787
▁అది	-6.70791
ే	-6.7209
▁2	-6.73289
ది	-6.74853
రు	-6.75062
ంగా	-6.75683
▁ఉంటుంది	-6.77854
▁కానీ	-6.81527
యు	-6.82182
ా	-6.82978
మ	-6.83322
ాన్ని	-6.84325
ారు	-6.85987
వి	-6.87547
పు	-6.87872
డం	-6.88365
/	-6.88464
▁న	-6.8888
▁3	-6.89881
ట	-6.89895
▁దాని	-6.90151
య	-6.92071
▁అతను	-6.92478
నా	-6.92492
రా	-6.92756
lt	-6.92881
మైన	-6.93737
▁_	-6.93932
▁గురించి	-6.94898
▁...	-6.95047
▁అని	-6.972
▁ఉన్నాయి	-6.97261
▁ప్రతి	-6.97938
ిన	-6.98323
amp	-6.98788
▁లేదు	-6.99463
డు	-7.00789
▁నీ	-7.02466
డానికి	-7.03849
▁ఆమె	-7.04605
4	-7.04795
గ	-7.0755
▁5	-7.08283
▁కు	-7.08943
మ్	-7.09187
▁ఇతర	-7.09795
డి	-7.1109
"&	-7.11146
▁start	-7.11824
▁dur	-7.12029
నే	-7.12255
టి	-7.12294
ండి	-7.12295
డ	-7.12325
2	-7.12549
ప్	-7.13482
▁పని	-7.14133
▁T	-7.15291
వచ్చు	-7.1635
▁యెహోవా	-7.17048
ప	-7.17306
▁S	-7.17723
▁వద్ద	-7.17956
▁ఉన్న	-7.18137
దు	-7.19562
▁4	-7.20024
లి	-7.21178
▁కాదు	-7.23058
మా	-7.23068
▁కొన్ని	-7.23536
యా	-7.24198
▁వి	-7.24414
▁ఎ	-7.24681
▁అతని	-7.24809
▁వంటి	-7.25154
▁చైనా	-7.25916
లకు	-7.26064
S	-7.26162
లలో	-7.26384
▁ఎలా	-7.26574
▁రెండు	-7.27864
▁ఆయన	-7.29349
ానికి	-7.30577
A	-7.30715
▁ఉత్పత్తి	-7.30909
1	-7.31306
లా	-7.3174
▁తరువాత	-7.31772
D	-7.32588
▁మరింత	-7.32628
మి	-7.33209
▁కా	-7.33303
▁10	-7.33971
సి	-7.34321
B	-7.35044
▁C	-7.35238
కా	-7.35334
▁కొత్త	-7.35721
'	-7.35798
▁A	-7.36605
▁నాకు	-7.37825
3	-7.38108
▁మీకు	-7.38323
▁మంచి	-7.39431
▁క	-7.40223
స	-7.40275
ింది	-7.41036
▁అయితే	-7.41184
▁మ	-7.41456
▁వ	-7.41513
▁అనేక	-7.41879
y	-7.42012
C	-7.42225
▁ఉచిత	-7.43457
▁చేయ	-7.44284
▁చేసిన	-7.44567
▁అవసరం	-7.44691
▁–	-7.4484
▁వాటిని	-7.45615
▁19	-7.45687
▁కాబట్టి	-7.46167
▁అధిక	-7.46235
పై	-7.46313
▁చిన్న	-7.46367
జ్	-7.46552
▁6	-7.46946
వా	-7.47556
▁మాత్రమే	-7.47936
▁P	-7.48989
▁ఉంటే	-7.49932
▁మొత్తం	-7.5005
రీ	-7.50291
ాడు	-7.50372
5	-7.51238
ద	-7.5129
T	-7.516
ాల	-7.52119
▁D	-7.52206
▁వరకు	-7.5284
▁ఇ	-7.53144
▁రా	-7.5321
▁B	-7.5353
▁ఇక్కడ	-7.53547
త్	-7.54852
▁సైట్	-7.55162
▁మొదటి	-7.55211
▁పెద్ద	-7.5608
▁ఇప్పుడు	-7.56231
▁కో	-7.56468
రో	-7.56804
▁ఉత్తమ	-7.57165
▁తిరిగి	-7.58026
▁ఎక్కువ	-7.58371
▁సమయం	-7.58418
M	-7.58601
▁F	-7.58825
▁G	-7.58842
com	-7.60064
▁'	-7.60158
i	-7.61275
వు	-7.61509
▁పేరు	-7.61595
▁ముందు	-7.6199
గ్	-7.62277
▁9	-7.62699
▁చేయడానికి	-7.62766
L	-7.63328
G	-7.6363
▁సి	-7.63825
▁ప	-7.63883
6	-7.64014
ing	-7.6422
▁మధ్య	-7.64292
▁కంటే	-7.64477
▁అప్పుడు	-7.64508
F	-7.6633
m	-7.66457
నీ	-7.6688
▁7	-7.6697
▁తక్కువ	-7.67016
▁అతడు	-7.67389
▁చేయవచ్చు	-7.6753
="	-7.67564
7	-7.68015
ులు	-7.68111
8	-7.6816
▁మీద	-7.683
er	-7.68531
ాలను	-7.68747
▁R	-7.69017
W	-7.69462
▁8	-7.69853
▁దేవుని	-7.70043
▁ధర	-7.7077
mm	-7.71075
▁తర్వాత	-7.7133
బ్	-7.71818
▁పూర్తి	-7.72154
t	-7.72443
p	-7.72904
▁చేయండి	-7.73177
▁మాకు	-7.73382
▁చేస్తుంది	-7.73563
కో	-7.74231
గల	-7.74343
▁ఉంటాయి	-7.74372
▁స	-7.74833
▁ఆన్లైన్	-7.74838
▁M	-7.75045
▁నీవు	-7.75228
▁కేవలం	-7.75316
ఫ్	-7.75429
V	-7.75923
▁వ్యవస్థ	-7.77976
పి	-7.77997
in	-7.78095
▁వివిధ	-7.78141
▁సమయంలో	-7.78418
▁గొప్ప	-7.7864
o	-7.79654
d	-7.79797
యి	-7.80511
▁సాధారణ	-7.80634
బ	-7.80895
ాలి	-7.81087
▁ఏమి	-7.81489
ed	-7.81849
u	-7.81924
▁H	-7.8198
గు	-7.82153
అ	-7.82576
▁సంఖ్య	-7.82669
తి	-7.82806
R	-7.83059
ష్	-7.83228
e	-7.83436
x	-7.83563
వే	-7.83686
లేదు	-7.83711
▁ఫ్యాక్టరీ	-7.8397
▁రోజు	-7.83996
▁ప్రధాన	-7.84314
c	-7.84564
▁మన	-7.84665
వారు	-7.84918
లీ	-7.84937
▁ఒకటి	-7.85076
▁డౌన్లోడ్	-7.85677
▁పై	-7.86164
▁నాణ్యత	-7.86435
▁తమ	-7.86775
▁అభివృద్ధి	-7.86894
P	-7.87065
a	-7.8707
n	-7.87438
బడింది	-7.87607
▁ఆఫ్	-7.87858
జ	-7.87982
▁X	-7.8815
▁E	-7.8851
టర్	-7.88552
▁సేవ	-7.88764
లతో	-7.89023
చ	-7.89314
రే	-7.89581
బడిన	-7.90156
ాయి	-7.91034
▁సంస్థ	-7.91995
%	-7.92587
▁$	-7.92652
▁ఫోన్	-7.92979
▁ఉత్పత్తులు	-7.9306
▁వీడియో	-7.93082
నో	-7.93115
9	-7.93184
ముగా	-7.93298
లే	-7.93341
h	-7.93807
▁రాజు	-7.93983
▁చూడండి	-7.94742
▁బా	-7.94841
▁0	-7.94977
తు	-7.9527
మే	-7.95664
ుడు	-7.95817
N	-7.95862
జి	-7.95915
సు	-7.96157
▁ఎందుకంటే	-7.96169
K	-7.96769
0	-7.97377
an	-7.97732
హ	-7.98016
్	-7.98104
▁20	-7.9817
▁సమాచారం	-7.98202
▁మే	-7.98612
▁ప్రేమ	-7.98676
al	-7.9883
▁అత్యంత	-7.9884
▁18	-7.99096
▁12	-7.99536
ిస్తుంది	-7.99611
”	-7.99836
▁సం	-8.00158
మీ	-8.0037
▁వ్యాపార	-8.01419
▁వారికి	-8.01472
H	-8.01624
ెను	-8.01714
▁ఉ	-8.01724
పో	-8.02402
ును	-8.02823
▁W	-8.02843
▁శక్తి	-8.02856
▁కొనుగోలు	-8.03437
▁V	-8.03449
సా	-8.03562
▁వ్యక్తి	-8.03789
ించ	-8.04002
కే	-8.04032
▁మె	-8.04246
▁మొబైల్	-8.04391
▁ప్రజలు	-8.04529
ుల	-8.05467
▁ఉండాలి	-8.05585
ములు	-8.05688
▁మూడు	-8.05742
స్ట్	-8.05814
బడుతుంది	-8.06425
b	-8.06483
పా	-8.06548
▁కార్	-8.07011
▁K	-8.07019
▁+	-8.07505
▁మద్దతు	-8.07544
▁అందుబాటులో	-8.07583
▁కి	-8.07757
10	-8.08445
▁లేకుండా	-8.08486
▁సంవత్సరాల	-8.08487
▁J	-8.08497
▁ప్రత్యేక	-8.08701
మో	-8.08714
▁15	-8.08753
▁బ	-8.08884
లోని	-8.0916
▁2018	-8.09199
▁“	-8.09872
టం	-8.09979
▁అక్కడ	-8.10025
▁తయారు	-8.10144
టీ	-8.10211
దా	-8.10342
▁రైలు	-8.10599
▁హోమ్	-8.10636
▁హ	-8.11339
▁తయారీదారులు	-8.11345
▁పి	-8.11354
బా	-8.11434
▁11	-8.11706
▁N	-8.12064
▁వెబ్	-8.12179
00	-8.12219
▁పా	-8.12754
ాను	-8.12792
▁అతనికి	-8.12877
▁సరైన	-8.12899
▁L	-8.12911
▁•	-8.13052
le	-8.13171
(	-8.13255
▁వా	-8.13419
యం	-8.13566
▁ఇంకా	-8.13857
▁డి	-8.14015
▁ప్ర	-8.14087
ంది	-8.14126
▁అదే	-8.14236
▁మంది	-8.14935
▁I	-8.15259
▁రంగు	-8.15473
20	-8.16196
▁పో	-8.16344
ట్లు	-8.16548
ష	-8.16749
చే	-8.16763
▁the	-8.16913
k	-8.17038
యో	-8.17309
▁ఎవరు	-8.17654
▁సహాయం	-8.17826
▁లైన్	-8.17897
▁నన్ను	-8.17999
న్న	-8.18041
▁అద్భుతమైన	-8.1843
ప్పుడు	-8.18493
వ్	-8.18559
కీ	-8.18568
en	-8.18716
▁డిజైన్	-8.18748
ణ	-8.19109
or	-8.19448
▁యేసు	-8.19847
ధ	-8.19897
నకు	-8.20039
▁LED	-8.20386
ిక	-8.20965
▁అర్థం	-8.21014
▁సరఫరాదారులు	-8.21226
▁అప్	-8.21238
r	-8.21419
▁ఓ	-8.2155
▁సా	-8.21818
E	-8.22092
మీద	-8.22232
▁వారిని	-8.2227
▁మెషిన్	-8.22646
▁c	-8.23208
▁కంపెనీ	-8.23489
_	-8.23847
▁2019	-8.23866
▁చెప్పారు	-8.23943
▁*	-8.24009
▁సాధారణంగా	-8.24048
f	-8.24387
▁మి	-8.24771
నుండి	-8.25337
l	-8.25401
ల్లో	-8.25472
ిత	-8.25477
▁చేయడం	-8.25676
▁చ	-8.26164
Y	-8.26297
▁చెప్ప	-8.26639
ేందుకు	-8.26761
g	-8.2681
▁బాగా	-8.2718
▁ది	-8.27518
▁a	-8.27596
X	-8.27677
▁బోనస్	-8.27736
▁పోస్ట్	-8.27768
▁ఉన్నప్పుడు	-8.27773
▁రి	-8.27828
▁లా	-8.282
▁సంవత్సరం	-8.28351
▁సాఫ్ట్వేర్	-8.28805
50	-8.28844
▁30	-8.29076
క్స్	-8.29371
▁[	-8.29899
▁ఉపయోగించ	-8.30317
వాడు	-8.30541
▁స్టీల్	-8.30684
▁కాని	-8.30868
▁గ	-8.30949
U	-8.30952
నం	-8.31129
▁మార్గం	-8.31403
ో	-8.31576
▁విధంగా	-8.31838
▁పచ్చబొట్టు	-8.31917
▁చికిత్స	-8.31989
▁24	-8.31993
es	-8.32067
▁in	-8.32169
ండ్	-8.32195
మని	-8.32395
వర్	-8.32529
డా	-8.32853
▁ప్రకారం	-8.32931
▁తండ్రి	-8.33112
ౌ	-8.33242
v	-8.3348
w	-8.33808
▁ఎంపిక	-8.34035
▁తెలుసు	-8.34085
ించి	-8.34086
వారి	-8.34403
▁కొరకు	-8.34525
el	-8.34804
ండ	-8.34861
▁అను	-8.34884
▁చేసే	-8.35108
te	-8.35396
▁£	-8.35628
▁2017	-8.35635
et	-8.3585
రె	-8.36008
▁హై	-8.3601
O	-8.36678
▁డేటా	-8.36711
11	-8.36762
టు	-8.37021
ar	-8.37067
▁దేవుడు	-8.37103
ంత	-8.37143
▁నుంచి	-8.37206
▁వ్యక్తిగత	-8.37212
12	-8.37575
▁ఎందుకు	-8.37578
▁ఉపయోగించి	-8.37689
తా	-8.37853
▁ఉండ	-8.38009
బి	-8.38306
▁లిమిటెడ్	-8.38344
▁సెక్స్	-8.38443
▁25	-8.38655
▁ప్రపంచ	-8.38822
ె	-8.38871
చు	-8.3889
ుటకు	-8.39
▁దానిని	-8.39127
30	-8.39167
▁డబ్బు	-8.39834
▁వచ్చి	-8.40181
▁సెట్	-8.40238
▁అందిస్తుంది	-8.40245
▁యంత్రం	-8.40422
బడి	-8.40573
▁రక్షణ	-8.40902
ీ	-8.40932
▁మాట	-8.41051
▁భాగాలు	-8.41244
I	-8.41346
on	-8.41404
కర	-8.41757
▁13	-8.42052
▁వే	-8.42372
▁14	-8.42374
చి	-8.42538
▁ఐ	-8.42659
▁నిజంగా	-8.42816
▁తదుపరి	-8.42913
టా	-8.43075
▁ఉండవచ్చు	-8.43104
▁O	-8.43312
▁అలాగే	-8.43375
▁ఏమిటి	-8.43559
▁17	-8.43597
15	-8.43697
▁దయచేసి	-8.43701
▁16	-8.4375
▁ప్రారంభ	-8.43898
▁to	-8.44135
▁చేశారు	-8.44151
▁నియంత్రణ	-8.44336
▁జ	-8.45105
▁వె	-8.45244
▁భూమి	-8.45274
ంగ్	-8.45342
చ్	-8.4538
ద్	-8.45478
▁పెట్ట	-8.45479
▁అవి	-8.45547
▁విడుదల	-8.4556
re	-8.45655
▁అందమైన	-8.45707
▁జీవితం	-8.45715
▁మో	-8.45739
త్త	-8.4579
ch	-8.45846
▁జాబితా	-8.46197
టానికి	-8.46263
▁మార్కెట్	-8.46307
కం	-8.46788
▁of	-8.46984
జీ	-8.4706
▁బి	-8.47235
▁కలిసి	-8.47517
▁చిత్రం	-8.47525
▁హా	-8.47678
▁చేసి	-8.4792
Name	-8.47942
▁పరీక్ష	-8.47964
▁క్రింద	-8.47985
▁దీని	-8.48042
మె	-8.48073
19	-8.48255
▁నిర్వహణ	-8.48513
▁విషయాలు	-8.48822
▁పరిమాణం	-8.48891
ాలని	-8.48978
ింప	-8.48993
▁సరఫరా	-8.49004
▁సు	-8.49016
▁లార్డ్	-8.4916
బో	-8.49261
న్స్	-8.49369
▁అనేది	-8.49558
▁ఇన్	-8.49655
▁కంప్యూటర్	-8.49738
▁లే	-8.49813
▁బరువు	-8.49893
▁ఉన్నారు	-8.50162
ించిన	-8.50187
వలెను	-8.50212
▁అందువలన	-8.50422
శ	-8.50551
ప్ర	-8.50619
ిస్తారు	-8.50715
▁పూర్తిగా	-8.51059
ఆ	-8.51114
▁పొంద	-8.51303
▁నీటి	-8.51699
▁సమాధానం	-8.5174
40	-8.51749
am	-8.51919
16	-8.5199
▁కల	-8.52014
ంచ	-8.52194
▁తేదీ	-8.52282
▁కొ	-8.52393
▁ఏదైనా	-8.52486
ళ	-8.52625
ur	-8.52679
▁సంప్రదించండి	-8.52685
▁ఆర్	-8.52747
]	-8.52997
యే	-8.53051
చేయ	-8.53129
మ్మ	-8.53417
▁కోడ్	-8.53509
కర్	-8.54005
▁సాంకేతిక	-8.5418
▁ఆత్మ	-8.54232
▁చూడ	-8.54313
▁రూ	-8.54437
://	-8.54446
▁ఉంచ	-8.54544
▁గో	-8.54722
▁తల	-8.54764
▁విలువ	-8.54823
▁వార్తలు	-8.54833
▁రకం	-8.54902
▁తనిఖీ	-8.55092
సె	-8.55564
▁బె	-8.55643
▁గనుక	-8.55687
▁మునుపటి	-8.55715
▁#	-8.55888
చేత	-8.55968
▁వాటి	-8.55972
హా	-8.56044
▁డిపాజిట్	-8.56091
▁మోటార్	-8.56159
▁పేజీ	-8.56182
▁న్యూ	-8.56361
▁చెల్లింపు	-8.56516
ri	-8.56753
జా	-8.56755
ుము	-8.56818
▁యె	-8.57041
▁పాత	-8.57041
▁మరొక	-8.57085
ol	-8.57109
▁ఖర్చు	-8.57147
▁and	-8.57284
ుడి	-8.57311
షన్	-8.57376
▁వచ్చింది	-8.5739
▁చె	-8.57454
▁ఆట	-8.57525
▁సె	-8.57549
ుతుంది	-8.57593
▁ముఖ్యమైన	-8.57604
▁సామర్థ్యం	-8.57641
▁కీ	-8.57855
▁ఖచ్చితంగా	-8.58087
▁అనే	-8.58234
▁అమలు	-8.58255
▁సో	-8.58285
ఎ	-8.58351
గి	-8.58488
▁పే	-8.58547
సీ	-8.58649
బు	-8.58679
un	-8.58685
▁100	-8.58716
▁రకాల	-8.58741
▁d	-8.59042
మెంట్	-8.592
▁b	-8.59303
▁ర	-8.59378
▁ఏర్పాటు	-8.59538
05	-8.5957
▁ప్రయాణం	-8.59684
60	-8.59848
▁బ్లాక్	-8.59916
▁ప్లే	-8.59922
25	-8.6006
▁పన్ను	-8.60163
ైన	-8.60406
▁గాని	-8.60646
ించు	-8.60872
చ్చ	-8.61005
14	-8.61027
▁నాలుగు	-8.61113
రం	-8.61185
▁సిరీస్	-8.61209
దే	-8.61225
ారా	-8.61276
▁టెక్నాలజీ	-8.61539
▁నీకు	-8.61539
▁భార్య	-8.6159
▁పాటు	-8.61703
th	-8.61866
▁టాప్	-8.62122
▁ఆలోచన	-8.62152
ra	-8.6224
▁ప్రక్రియ	-8.62322
భ	-8.62459
ly	-8.62635
లె	-8.627
▁చేయబడింది	-8.62749
▁సంబంధించిన	-8.62775
▁కాంతి	-8.62784
▁క్లిక్	-8.62807
సే	-8.6285
జర్	-8.62952
13	-8.63127
01	-8.63213
is	-8.63234
J	-8.63584
▁అవకాశం	-8.64149
నప్పుడు	-8.64186
▁ప్రదర్శన	-8.64342
▁నిర్మాణం	-8.64362
▁లక్షణాలు	-8.64547
▁రెండవ	-8.64827
▁ఖాతా	-8.64993
▁కారు	-8.65111
’	-8.65148
▁లోకి	-8.65182
18	-8.65274
▁అంటే	-8.65281
▁ఎల్లప్పుడూ	-8.6532
▁చేర	-8.65365
▁ఎంత	-8.65383
ళ్ళ	-8.65399
▁లి	-8.65753
య్య	-8.65856
వె	-8.65858
▁దృష్టి	-8.65893
▁ప్లాస్టిక్	-8.65908
▁విధానం	-8.65909
▁ఇంటర్నెట్	-8.66046
▁విషయం	-8.66104
▁50	-8.66229
▁లేజర్	-8.66344
టో	-8.6646
ుచు	-8.66509
▁యా	-8.66614
▁గేమ్స్	-8.66646
▁వినియోగదారులు	-8.67022
▁సమస్య	-8.67168
▁క్రింది	-8.67594
మై	-8.67616
▁కింద	-8.6792
id	-8.68023
ుట	-8.68056
▁కుడి	-8.68056
▁ప్రయాణ	-8.68282
ic	-8.68447
▁ప్రారంభించ	-8.68562
▁చివరి	-8.68585
▁పరిశోధన	-8.68748
▁కోర్సు	-8.68832
సం	-8.68849
▁వెబ్సైట్	-8.69038
▁ఇమెయిల్	-8.69049
▁సమాచారాన్ని	-8.69109
▁పిల్లలు	-8.69321
కుండా	-8.69375
కె	-8.6943
▁కస్టమర్	-8.69464
▁2016	-8.69509
▁కారణంగా	-8.6956
▁అవసరమైన	-8.69624
▁రె	-8.69764
▁నమూనా	-8.70076
▁క్రెడిట్	-8.70329
ాలకు	-8.70358
&	-8.70393
ుకొని	-8.70483
▁చేసింది	-8.70514
▁నమోదు	-8.7056
▁క్యాసినో	-8.70619
తీ	-8.70702
▁సులభంగా	-8.70836
▁పరికరాలు	-8.7095
▁రవాణా	-8.71018
it	-8.71088
▁ప్రస్తుత	-8.71398
▁వైపు	-8.71405
ad	-8.71408
▁నిన్ను	-8.71491
టే	-8.71714
▁ద	-8.72021
se	-8.72048
▁U	-8.7215
22	-8.72201
▁వైర్	-8.72202
వరకు	-8.72367
ై	-8.72416
▁కుమారుడు	-8.72417
▁బాక్స్	-8.72821
ంట్	-8.72842
▁వివరాలు	-8.73203
ూ	-8.73272
▁భాగం	-8.73279
▁ధన్యవాదాలు	-8.73377
▁మెటల్	-8.73425
ళ్ల	-8.73603
గో	-8.73606
▁21	-8.73904
06	-8.73947
▁చూచి	-8.7402
▁ఎక్కడ	-8.74072
ంటి	-8.74177
▁ఆర్థిక	-8.74201
▁అంతర్జాతీయ	-8.74201
ంద	-8.74247
▁జి	-8.74324
▁మనం	-8.74487
▁లేని	-8.74514
లర్	-8.74707
▁పొందండి	-8.74946
▁ఉపయోగిస్తారు	-8.75231
▁Y	-8.75263
▁సొంత	-8.75304
03	-8.75542
క్ష	-8.75609
యందు	-8.7562
▁చేయాలి	-8.75714
24	-8.75781
▁క్రీస్తు	-8.75832
▁f	-8.76001
▁సీ	-8.76001
▁మోతాదు	-8.76022
▁వెళ్లి	-8.76088
▁తయారీ	-8.7614
నె	-8.76141
▁చుట్టూ	-8.76216
▁వై	-8.76373
▁ఉష్ణోగ్రత	-8.76483
z	-8.76619
▁ప్రజల	-8.76653
▁వచ్చిన	-8.76684
▁స్థాయి	-8.76692
▁య	-8.76832
▁అదనపు	-8.76868
▁జా	-8.76993
▁పొందడానికి	-8.77331
17	-8.77383
ాలలో	-8.77384
▁ఇంటి	-8.77661
▁రోజుల	-8.77865
▁అనుభవం	-8.77952
▁మనిషి	-8.77995
▁శ	-8.78185
▁చిరునామా	-8.7819
04	-8.78203
▁డే	-8.78328
కుండ	-8.785
▁తెలుగు	-8.78517
▁పైన	-8.78519
▁మోడల్	-8.78543
▁ప్రశ్న	-8.7894
▁వ్యాసం	-8.78944
పడ	-8.78953
▁శిక్షణ	-8.79019
▁సహా	-8.79202
▁m	-8.79307
▁డౌన్	-8.79339
▁వేడి	-8.79594
▁p	-8.79909
ro	-8.80205
▁బాధ్యత	-8.80209
▁Z	-8.80362
థ	-8.80363
▁నెల	-8.80425
▁మానవ	-8.80448
▁XX	-8.80459
▁పట్ట	-8.80742
▁అంత	-8.8088
▁వెళ్ల	-8.81144
▁2013	-8.81149
లేని	-8.81172
ాల్లో	-8.81301
▁విద్యుత్	-8.81332
▁కథ	-8.815
▁ఆరోగ్య	-8.81593
దీ	-8.81671
▁»	-8.81893
టింగ్	-8.81932
▁పడ	-8.8197
35	-8.8202
▁శరీర	-8.82121
ాము	-8.82197
▁తరచుగా	-8.82263
▁గేమ్	-8.82352
▁అప్లికేషన్	-8.82364
ష్ట	-8.82572
▁అమెరికా	-8.82573
▁తాజా	-8.82732
02	-8.82755
▁పాత్ర	-8.82815
మందు	-8.82896
▁పైగా	-8.82928
▁గత	-8.83014
వలన	-8.83072
▁(1	-8.83256
ించే	-8.83281
Z	-8.83456
▁లైటింగ్	-8.83747
st	-8.83788
వీ	-8.83837
07	-8.83948
▁కాల్	-8.84032
▁కలిగిన	-8.84176
▁మార్పు	-8.84305
▁పార్టీ	-8.84337
▁వ్యతిరేకంగా	-8.84478
ందుకు	-8.84745
లింగ్	-8.84833
రై	-8.84965
ట్స్	-8.85041
పరచ	-8.8506
బడ్డాయి	-8.85107
="2	-8.85119
▁h	-8.85323
▁ఫోటో	-8.85366
▁నేడు	-8.8538
▁తా	-8.85431
కొ	-8.85453
▁లోడ్	-8.85469
▁కుమారులు	-8.85588
▁డె	-8.85671
▁బ్యాటరీ	-8.85792
as	-8.86004
▁దశ	-8.86033
▁సంబంధం	-8.86099
నేను	-8.86158
▁అతి	-8.86263
▁భాష	-8.865
▁ఇప్పటికీ	-8.86664
▁మొ	-8.86782
▁బయటకు	-8.86807
▁భద్రత	-8.86825
▁మార్చ	-8.8687
at	-8.87059
▁ప్రత్యక్ష	-8.87098
▁కే	-8.87134
▁రాత్రి	-8.87147
▁పిల్లల	-8.87158
▁మరిన్ని	-8.87176
ద్ద	-8.87255
ధి	-8.87484
▁ఒ	-8.87658
▁నె	-8.87759
▁కట్టింగ్	-8.87761
▁ఎంచుకోండి	-8.87797
▁జిల్లా	-8.87846
▁పాఠశాల	-8.87944
▁సమీక్ష	-8.88026
▁https	-8.88115
▁జరిగింది	-8.88233
▁రే	-8.88326
▁l	-8.88383
▁తల్లి	-8.8866
▁క్రితం	-8.88833
ate	-8.88899
▁చి	-8.88948
▁లోన్	-8.88973
రూ	-8.88977
మునకు	-8.89056
▁రీ	-8.89123
ers	-8.8919
▁వెనుక	-8.89379
▁చే	-8.89489
▁ఎప్పుడూ	-8.89531
▁ప్రస్తుతం	-8.89548
డే	-8.89563
▁కాలం	-8.89578
▁దావీదు	-8.89663
us	-8.89755
ఎస్	-8.89829
ునట్లు	-8.89938
▁వలన	-8.89944
▁అనుమతిస్తుంది	-8.89975
▁సులభం	-8.90015
▁ముఖ్యంగా	-8.90166
80	-8.90334
21	-8.9035
ప్ప	-8.9041
▁రో	-8.90437
▁40	-8.90494
▁ఇవి	-8.90574
▁నిర్ధారించ	-8.90582
▁కాసినో	-8.90766
▁ఎక్కువగా	-8.90793
▁పె	-8.90836
ఫ	-8.90997
▁ఎయిర్	-8.91078
ిరి	-8.91174
▁దూరంగా	-8.91198
▁ఇశ్రాయేలు	-8.91218
్లో	-8.91242
▁ప్రముఖ	-8.91348
@	-8.91349
▁కవర్	-8.91552
▁పంప	-8.91668
▁పవర్	-8.91673
▁ఐఫోన్	-8.91754
▁లైట్	-8.91885
▁లోపల	-8.91934
▁పరి	-8.91941
▁వెంటనే	-8.91947
ter	-8.92031
▁కారణం	-8.92037
చె	-8.92149
j	-8.92278
▁బో	-8.92521
▁సినిమా	-8.92611
▁ఆన్	-8.92719
▁గుర్తించ	-8.92768
▁ఆహార	-8.92863
యూ	-8.92937
▁పరిశ్రమ	-8.92939
▁నిజమైన	-8.93157
▁గాలి	-8.93189
▁బార్	-8.93282
▁అడుగు	-8.93419
▁ఒకే	-8.93428
పె	-8.935
త్వం	-8.93609
త్ర	-8.93745
య్	-8.93749
▁స్త్రీ	-8.93761
▁జె	-8.93779
▁దేశం	-8.9384
▁అంచనా	-8.93939
నర్	-8.93947
▁గల	-8.94056
జె	-8.94066
▁ఆధారంగా	-8.94092
▁ఆధునిక	-8.94105
▁సేవ్	-8.94171
డె	-8.94248
ళ్ళు	-8.94257
డో	-8.94529
ent	-8.94531
▁యువ	-8.94545
▁2015	-8.94555
▁©	-8.94681
▁23	-8.94707
ఖ	-8.94728
▁బే	-8.95018
36	-8.95093
ంచి	-8.95402
▁అందించ	-8.95431
▁వెర్షన్	-8.95445
0,000	-8.95496
▁ప్రపంచంలో	-8.95754
▁వేయ	-8.95778
నని	-8.95778
▁చేతి	-8.95812
▁నగరం	-8.95856
▁ప్రొఫెషనల్	-8.95864
▁ఉపయోగం	-8.95866
▁ఏదో	-8.95959
▁స్వంత	-8.95983
il	-8.96035
యర్	-8.96042
తే	-8.96206
▁చేయు	-8.96217
పర్	-8.96403
28	-8.96456
వలె	-8.96546
▁నెట్వర్క్	-8.96567
ఈ	-8.96591
▁దా	-8.96593
▁కేబుల్	-8.96768
▁పొడవు	-8.96958
ia	-8.96969
▁ఇస్తుంది	-8.97028
▁దీనిని	-8.97109
▁స్థానిక	-8.97181
▁చదవండి	-8.97243
▁సిస్టమ్	-8.97255
ళ్లు	-8.97261
ang	-8.97407
-1	-8.97513
▁ఇప్పటికే	-8.97518
▁పురుషులు	-8.9755
▁ఉప	-8.97589
▁ఎం	-8.97595
పీ	-8.97632
▁నిల్వ	-8.97655
▁దాదాపు	-8.97663
ృ	-8.97722
శా	-8.97732
▁22	-8.97759
▁వ్యాపారం	-8.9776
▁గ్	-8.97819
▁60	-8.9789
▁చెల్లించ	-8.97919
▁కార్డ్	-8.97985
▁మూడవ	-8.98088
▁ఇవ్వ	-8.98155
▁నెలల	-8.9852
ినప్పుడు	-8.98643
▁ఉపయోగించడానికి	-8.98738
గర్	-8.98808
08	-8.98811
▁భారీ	-8.98868
ల్స్	-8.98876
▁ఎవరైనా	-8.98898
చేసి	-8.99103
▁ప్రణాళిక	-8.99147
▁2014	-8.99239
డీ	-8.99263
38	-8.99448
▁w	-8.99499
యొక్క	-8.99821
▁అమ్మ	-8.99851
▁చేస్తారు	-8.99861
▁అందించే	-8.99946
▁కోర	-9.00005
▁శరీరం	-9.00082
33	-9.00196
▁డా	-9.00316
▁వాని	-9.00437
▁నిర్మాణ	-9.00463
▁రూపకల్పన	-9.00499
▁అవును	-9.00546
తారు	-9.00587
▁ఫైబర్	-9.00601
▁అంద	-9.00696
▁అగ్ని	-9.00698
▁బహుశా	-9.00997
▁ప్రో	-9.01021
▁బ్రాండ్	-9.01056
▁చేయబడిన	-9.01196
▁మూల	-9.01204
▁విన	-9.01212
▁తప్పు	-9.01292
▁పెంచ	-9.01386
co	-9.01573
▁కె	-9.01994
23	-9.02072
▁బలమైన	-9.02082
ీకరణ	-9.02166
▁26	-9.02196
▁శ్రీ	-9.02198
▁ప్రభావం	-9.02533
-2	-9.02554
37	-9.02607
▁పరికరం	-9.02638
నున్న	-9.02951
▁అవుతుంది	-9.02968
▁ఇశ్రాయేలీయుల	-9.02983
▁మహిళలు	-9.03119
ంగ	-9.03173
▁ఎస్	-9.03199
▁వయస్సు	-9.03211
▁ఫి	-9.03221
లోకి	-9.03292
▁నిర్వహించ	-9.03306
▁రోజులు	-9.03325
▁దక్షిణ	-9.0343
lo	-9.03443
▁తాను	-9.03501
▁గు	-9.03567
పే	-9.0357
వై	-9.03608
బడతాయి	-9.03664
రణ	-9.03689
▁గె	-9.03707
▁Android	-9.03723
▁వైద్య	-9.03745
▁వ్యాఖ్యలు	-9.03747
▁స్థానంలో	-9.03822
నై	-9.03994
▁మూ	-9.04035
▁ట్యాంక్	-9.04237
షా	-9.04292
▁తయారీదారు	-9.0438
▁చేర్చ	-9.04783
▁పొడి	-9.04865
▁ఉండే	-9.04942
వ్వ	-9.05356
▁కనెక్ట్	-9.0536
Q	-9.05377
▁ప్రాజెక్ట్	-9.05463
▁సంబంధిత	-9.05526
▁సేవలు	-9.05569
▁ఉత్తర	-9.05629
▁ప్రాథమిక	-9.0572
▁న్యూస్	-9.05733
▁మోషే	-9.05778
▁28	-9.05819
మర్	-9.05828
▁మారింది	-9.0583
▁చెప్పెను	-9.05844
▁ఉదాహరణకు	-9.05889
వర	-9.05997
ma	-9.05997
▁చరిత్ర	-9.06052
▁సహజ	-9.06177
▁యూదా	-9.06191
▁సై	-9.06234
హ్	-9.06396
▁సర్వర్	-9.06443
67	-9.065
ut	-9.06517
▁రేటు	-9.0663
లై	-9.06728
▁వేగం	-9.06909
▁బహుళ	-9.06924
▁మళ్ళీ	-9.06965
▁ఒక్క	-9.0706
▁ఆడ	-9.07198
la	-9.07205
▁పోటీ	-9.07229
▁ప్రకటన	-9.07395
మీరు	-9.07421
ఐ	-9.07457
▁పదార్థం	-9.07576
మైనది	-9.07669
▁€	-9.07675
▁పెట్టుబడి	-9.07781
45	-9.07828
▁స్క్రీన్	-9.07875
▁గంటల	-9.07923
లోనుండి	-9.07994
▁చట్టం	-9.07996
▁వివరణ	-9.0802
ాత్మక	-9.08038
వలెనని	-9.0815
▁వేదిక	-9.08231
▁లింక్	-9.08339
▁డాలర్	-9.08537
▁ఎత్తు	-9.0861
▁జూన్	-9.08687
▁అమ్మాయి	-9.08823
▁వాడు	-9.0884
▁మార్పిడి	-9.08914
▁పట్టణము	-9.08988
▁చేసినప్పుడు	-9.09041
▁ముగింపు	-9.0913
▁టా	-9.09148
▁HD	-9.09229
▁జనవరి	-9.09287
ation	-9.09374
▁పడుతుంది	-9.09653
▁కెమెరా	-9.09662
▁పంపిణీ	-9.09821
▁అనగా	-9.09824
▁ఎల్	-9.09838
▁ఫా	-9.09902
▁డిజిటల్	-9.09984
▁షీట్	-9.10097
▁ప్రామాణిక	-9.10137
▁కావలసిన	-9.10152
▁మార్చి	-9.10231
తిని	-9.10402
▁లీ	-9.10404
▁కుమారుడైన	-9.1042
కూడదు	-9.10425
▁కార్డు	-9.10442
▁ఆర్డర్	-9.10542
▁అతనిని	-9.10558
34	-9.10686
▁అన	-9.1076
▁కుమార్తె	-9.10794
కొని	-9.10868
బుల్	-9.10935
ir	-9.10944
▁పద్ధతి	-9.10978
▁బాధ	-9.1101
నూ	-9.1103
ుకో	-9.11048
ఇ	-9.11147
హి	-9.11214
▁కం	-9.11265
▁జీవ	-9.11399
శ్	-9.11437
సో	-9.11479
▁200	-9.11543
▁నిర్దిష్ట	-9.11611
హు	-9.11625
▁మార	-9.11633
99	-9.1165
▁తెలియ	-9.11773
▁కంటెంట్	-9.11775
▁మొదలైనవి	-9.11862
▁సమస్యలు	-9.11936
▁అల్యూమినియం	-9.12104
▁ఒత్తిడి	-9.12159
▁కొంత	-9.12297
69	-9.12676
▁n	-9.12752
▁కుటుంబం	-9.12765
▁పొ	-9.1277
39	-9.12774
▁పూ	-9.12852
▁అండ్	-9.12856
పోయిన	-9.12859
▁హో	-9.12877
▁హౌస్	-9.12881
▁ప్రా	-9.12927
ఫి	-9.12952
▁తీసికొని	-9.1298
▁మమ్మల్ని	-9.12986
▁చిత్రాలు	-9.12999
▁అవ	-9.13021
▁అలా	-9.13254
▁సంవత్సరాలు	-9.13313
▁స్పీకర్	-9.13375
▁27	-9.13481
▁స్వాగతం	-9.13487
సన్	-9.13542
▁t	-9.13548
యొద్దకు	-9.1361
యె	-9.13774
▁ఆసక్తి	-9.13814
▁ప్రశ్నలు	-9.13828
▁చెక్క	-9.13892
క్క	-9.13929
▁re	-9.13978
▁గుర్తింపు	-9.1399
▁29	-9.1404
▁ఏడు	-9.14061
▁కాకుండా	-9.14092
▁పరిస్థితి	-9.14103
▁గుండె	-9.14108
▁వీ	-9.14108
ru	-9.14384
09	-9.14395
▁ప్రైవేట్	-9.14438
ఆర్	-9.14452
టె	-9.14509
▁ఐదు	-9.14536
▁కట్ట	-9.14583
▁భావ	-9.14646
72	-9.14653
▁తప్ప	-9.14667
▁మీడియా	-9.14682
్య	-9.14686
na	-9.1469
▁Q	-9.14781
▁చా	-9.14826
75	-9.1488
ల్ల	-9.15059
▁చర్చి	-9.15074
▁వారితో	-9.1511
▁శోధన	-9.15116
మన్	-9.15122
▁°	-9.15187
ుదురు	-9.1522
▁వ్యాధి	-9.15239
▁పరిచయం	-9.15254
▁తొలగించ	-9.15302
▁ఆధారపడి	-9.15466
▁విశ్వవిద్యాలయం	-9.15637
32	-9.15753
మార్	-9.15763
ిస్తూ	-9.15802
▁హామీ	-9.15921
రింగ్	-9.1594
▁నేరుగా	-9.15968
▁వెళ్ళి	-9.16063
▁@	-9.16077
▁స్పై	-9.16152
▁నీరు	-9.16414
▁g	-9.16432
▁పవిత్ర	-9.1677
▁నిబంధనలు	-9.16901
▁సహాయపడుతుంది	-9.17009
ఫె	-9.17049
▁వేగంగా	-9.17114
ంప	-9.1713
▁వాడ	-9.17137
▁—	-9.17236
వేయ	-9.17236
net	-9.17288
ాం	-9.17407
▁త్వరగా	-9.17479
▁కావచ్చు	-9.17496
ొ	-9.17541
▁చాట్	-9.17576
▁Ch	-9.17722
▁పొందిన	-9.17725
▁ఒప్పందం	-9.17753
ించడం	-9.17762
▁you	-9.17789
▁ప్రయోజనాలు	-9.17839
▁ఉపయోగించవచ్చు	-9.17939
కింగ్	-9.17943
im	-9.18123
od	-9.1815
▁వస్తుంది	-9.18156
▁పీ	-9.18289
▁500	-9.18397
▁మానసిక	-9.18453
వారికి	-9.18466
li	-9.18508
▁పంచ	-9.18554
▁యూనిట్	-9.18557
▁మిగిలిన	-9.18643
▁పెరుగుదల	-9.18749
▁చెందిన	-9.18775
ul	-9.18799
ంటే	-9.18837
రియా	-9.18843
▁ఖచ్చితమైన	-9.18923
de	-9.18994
▁హె	-9.19019
టన్	-9.1902
▁పద	-9.19082
▁స్థానం	-9.19197
▁మాట్లాడ	-9.1923
▁అయిన	-9.19258
▁PC	-9.19468
▁కాల	-9.19506
▁సెప్టెంబర్	-9.19512
దని	-9.19517
um	-9.19579
▁ప్రాంతంలో	-9.19671
ఫా	-9.19736
ుకునే	-9.1976
తులు	-9.19788
▁ఉండటం	-9.19998
▁ఇదే	-9.20026
▁రాజ	-9.2007
▁జీవిత	-9.2012
మంది	-9.20171
▁పౌడర్	-9.20227
▁టి	-9.20263
-20	-9.20289
▁వెళ్ళ	-9.20337
▁సంస్థలు	-9.2035
▁తి	-9.20403
65	-9.20403
▁చూప	-9.20435
మరింత	-9.20479
▁నష్టం	-9.20499
▁ఎన్	-9.20521
▁మిమ్మల్ని	-9.20523
మూ	-9.20537
▁వికీపీడియా	-9.20583
▁UK	-9.20644
▁వచ్చే	-9.20775
▁చెప్పిన	-9.20805
▁ఇం	-9.20909
▁కేంద్ర	-9.20909
▁అందించడానికి	-9.20942
▁బీ	-9.20974
▁ఇలా	-9.20978
▁ప్రార్థన	-9.21003
▁సూపర్	-9.21069
వలసిన	-9.21088
29	-9.21159
▁జట్టు	-9.2129
పెట్ట	-9.21322
▁ప్రభుత్వ	-9.21333
▁డ్రైవ్	-9.21432
దర్శ	-9.2145
66	-9.21456
▁పదం	-9.21522
88	-9.21538
▁for	-9.2165
71	-9.21659
▁Re	-9.218
▁యుద్ధం	-9.21833
▁సుమారు	-9.2188
ha	-9.21897
▁గుర్తు	-9.21963
▁నిర్ణయించ	-9.21998
▁గ్రా	-9.22003
▁వల్ల	-9.22009
▁Google	-9.22056
బే	-9.22561
ెదను	-9.2259
▁అట్లాంటిక్	-9.22637
లేక	-9.22727
▁ఫైల్	-9.22765
26	-9.22766
▁జుట్టు	-9.22824
▁31	-9.22859
▁Windows	-9.22881
▁యూరోప్	-9.22919
▁అసలు	-9.22998
ుటకై	-9.23022
▁అమెరికన్	-9.23065
▁ఒకసారి	-9.23201
న్నా	-9.23283
▁ప్రోగ్రామ్	-9.23374
▁రోడ్	-9.23486
ించారు	-9.23503
ట్ట	-9.23533
ట్టు	-9.23557
ట్టి	-9.23732
▁రేట్	-9.23797
నుబట్టి	-9.23825
▁స్లాట్లు	-9.23847
▁జనుల	-9.23852
డర్	-9.24002
▁బోర్డు	-9.24022
▁ఎలక్ట్రిక్	-9.2405
▁ఏప్రిల్	-9.2405
▁on	-9.24061
▁న్యాయ	-9.24095
▁పంపు	-9.241
▁సాధించ	-9.24116
యొద్ద	-9.24215
రము	-9.24241
ER	-9.24326
బీ	-9.24393
▁సలహా	-9.24424
▁ఆసియా	-9.24446
▁దరఖాస్తు	-9.24609
▁దేవుడైన	-9.24685
▁యే	-9.24701
▁ఆస్తి	-9.24785
▁చిట్కాలు	-9.2494
31	-9.25001
▁నిజానికి	-9.25042
▁నవంబర్	-9.25108
తాయి	-9.25118
90	-9.25173
ాన	-9.25295
▁ట్రాక్	-9.2539
▁విని	-9.25459
▁ఉపయోగించే	-9.25483
▁మార్	-9.25503
▁బదిలీ	-9.25547
ప్రపంచవ్యాప్తంగా	-9.25634
ల్డ్	-9.25727
▁బ్యాంక్	-9.25737
డింగ్	-9.25791
▁చేత	-9.25815
▁క్యా	-9.25862
జు	-9.2587
86	-9.25912
55	-9.25971
▁~	-9.26014
▁వేరు	-9.26106
▁మార్కెటింగ్	-9.26114
▁మిలియన్	-9.26191
68	-9.26224
▁పారిశ్రామిక	-9.26241
కల్	-9.26353
100	-9.26477
▁డై	-9.26517
▁ప్రభువు	-9.26632
▁తే	-9.26662
ిస్తున్న	-9.26666
▁ఇన్స్టాల్	-9.26748
▁లె	-9.26772
ant	-9.26863
▁ఉత్పత్తుల	-9.26972
ap	-9.26985
కాల	-9.27059
▁పైప్	-9.27213
ong	-9.27255
ine	-9.27292
▁స్టెయిన్లెస్	-9.27322
▁టై	-9.27335
▁డెలివరీ	-9.27386
▁సిఫార్సు	-9.27386
చర్	-9.2747
ta	-9.27496
▁ఫిబ్రవరి	-9.27578
యైన	-9.2758
▁సెంటర్	-9.276
ులకు	-9.27606
▁is	-9.27609
▁ప్యాకేజీ	-9.27642
▁సృష్టించ	-9.27685
▁భూ	-9.27711
▁పచ్చబొట్లు	-9.27835
ుతున్న	-9.27848
ry	-9.27891
▁సబ్	-9.27917
ిస్తాయి	-9.27937
▁వినియోగదారు	-9.27965
▁క్రొత్త	-9.2797
▁వోల్టేజ్	-9.28028
లోనికి	-9.28131
=&	-9.28159
దాని	-9.2816
▁బ్రష్	-9.2819
27	-9.28239
▁విద్య	-9.28281
▁కనీసం	-9.2834
▁ప్రయోజనం	-9.28345
hi	-9.28462
లపై	-9.28539
▁వాణిజ్య	-9.2861
▁ముందుకు	-9.28641
▁జాతీయ	-9.28739
▁సమ	-9.28767
ay	-9.28773
▁PVC	-9.28804
▁విజయం	-9.28813
▁శా	-9.28823
▁కూడ	-9.28912
▁రియల్	-9.28917
ిస్తే	-9.29046
▁ఆహారం	-9.29107
▁మహా	-9.29108
▁వర్గం	-9.29126
▁సహ	-9.29171
▁సెల్	-9.29245
▁వలె	-9.29282
vi	-9.29373
▁చర్య	-9.29453
▁నిద్ర	-9.29462
▁లేవు	-9.29491
▁ప్రదర్శించ	-9.29495
ag	-9.29701
ac	-9.29782
జన	-9.29864
▁జరిగిన	-9.29884
▁నమ్మ	-9.29929
▁భాగస్వామ్యం	-9.29959
స్థ	-9.2999
▁అంగీకరించ	-9.30209
▁ఎటువంటి	-9.30326
▁అక్టోబర్	-9.30374
▁హోటల్	-9.30381
▁అదనంగా	-9.3044
ph	-9.30442
▁చెప్పు	-9.30492
48	-9.30532
▁సర్దుబాటు	-9.30572
షు	-9.30599
▁మరి	-9.30619
▁In	-9.30627
బె	-9.3066
▁తీవ్రమైన	-9.30715
ండు	-9.3079
▁ప్రాంతం	-9.30866
▁వదిలి	-9.30883
▁చూడటానికి	-9.30949
▁సార్లు	-9.31081
▁ఆపరేషన్	-9.31104
▁స్టార్	-9.31118
▁మూలం	-9.31429
శి	-9.315
▁డబుల్	-9.31771
▁చంప	-9.31777
▁by	-9.31873
▁పాయింట్	-9.31907
=	-9.31976
▁100%	-9.32015
and	-9.32124
70	-9.32148
41	-9.32178
▁ఊ	-9.32181
▁నివాస	-9.32196
వద్దు	-9.32333
▁వారం	-9.3234
▁de	-9.32508
▁బదులుగా	-9.32642
▁శాఖ	-9.32678
ig	-9.32764
▁నగదు	-9.32778
▁యో	-9.32821
="5	-9.32896
▁మై	-9.32957
▁దీన్ని	-9.33056
85	-9.33084
▁సామాజిక	-9.33115
▁అతిపెద్ద	-9.33117
▁బ్యాంకు	-9.33146
▁తగినంత	-9.33207
▁వెల్డింగ్	-9.33255
▁మరో	-9.33272
▁వ్యక్తులు	-9.33343
▁తెర	-9.33412
▁x	-9.33416
▁విమానం	-9.33433
▁అందుకు	-9.3345
▁ఏది	-9.33487
▁పొందవచ్చు	-9.33496
▁జనాభా	-9.33523
▁చేయబడుతుంది	-9.33537
▁=	-9.33645
▁గృహ	-9.33672
దో	-9.33682
▁వ్యతిరేక	-9.33813
▁స్వీకరించ	-9.33844
▁వ్యక్తుల	-9.33846
▁పది	-9.33892
▁బాల్	-9.339
▁అమ్మకానికి	-9.33932
▁అనుబంధ	-9.33939
▁తగిన	-9.34067
ce	-9.34179
▁హాక్	-9.34215
▁జో	-9.34232
ment	-9.34264
▁ఫీచర్	-9.34343
ాయ	-9.3436
వో	-9.34362
▁ఉన్నత	-9.34376
నందు	-9.34398
▁http	-9.3442
+	-9.34445
▁విచారణ	-9.3449
▁Co	-9.34553
77	-9.34558
▁తగ్గించ	-9.34576
క్రమ	-9.34588
▁కలుగ	-9.34643
▁చెంద	-9.34649
▁పుట్ట	-9.34702
▁ఘన	-9.34724
▁అధ్యయనం	-9.34808
ుకోండి	-9.34867
మ్ము	-9.34895
▁నిబంధన	-9.34952
స్టా	-9.3499
నట్లు	-9.34996
▁బల	-9.35028
▁మనకు	-9.35062
▁సాధనం	-9.35145
one	-9.35166
58	-9.35235
▁యంత్రాలు	-9.35256
▁శైలి	-9.35308
▁సముద్ర	-9.35316
▁ప్రభుత్వం	-9.35376
ఎం	-9.35392
▁GPS	-9.35413
▁ఆటో	-9.35451
▁No	-9.35469
దారు	-9.35502
▁తీర్చ	-9.35527
▁మహిళ	-9.35589
▁వీలు	-9.35604
▁r	-9.35613
▁లేక	-9.35684
స్తుంది	-9.35688
▁am	-9.35694
▁దానికి	-9.35695
▁మనస్సు	-9.3572
IN	-9.3583
▁కనిపిస్తుంది	-9.35864
▁యి	-9.35892
▁దేశ	-9.35946
▁ఖ	-9.36003
▁డిసెంబర్	-9.36073
▁కష్టం	-9.36092
▁బుక్	-9.36098
▁కాపీరైట్	-9.36142
▁పరిష్కారం	-9.3622
▁తెలిసిన	-9.36252
▁చెప్పి	-9.36504
▁వార	-9.36546
▁చక్రం	-9.3674
▁రకమైన	-9.36774
▁సిద్ధంగా	-9.36789
▁సర్	-9.36825
▁సంయుక్త	-9.3685
జో	-9.36909
▁ఆడియో	-9.36972
▁‘	-9.37104
▁పాపము	-9.37122
▁దారి	-9.37156
all	-9.3716
▁అతనితో	-9.37166
▁గోడ	-9.37504
Comment	-9.37548
up	-9.37665
▁ఆజ్ఞ	-9.37678
▁అయినప్పటికీ	-9.37698
లిన్	-9.37706
ండర్	-9.37808
త్తు	-9.37814
▁మనము	-9.37861
▁టీ	-9.37889
52	-9.38
▁పుస్తకం	-9.38053
;&	-9.38055
47	-9.3806
www	-9.381
ho	-9.38158
▁నిజ	-9.3817
▁కనుక	-9.38216
▁తగ్గ	-9.3826
▁కరెన్సీ	-9.38261
▁Telugu	-9.38311
to	-9.38331
▁ఉపయోగించడం	-9.38358
▁%	-9.38378
▁ఇచ్చిన	-9.38382
▁ప్రవక్త	-9.38397
▁డ్రైవర్	-9.38483
91	-9.38504
▁చూసిన	-9.38512
▁రహస్య	-9.38546
▁దయ	-9.38554
▁ఇతరులు	-9.38652
em	-9.38654
టిక్	-9.38655
▁ఆరు	-9.38719
యెడల	-9.3886
▁మరణ	-9.38893
▁జరుగుతుంది	-9.38916
▁కాలేదు	-9.38928
నింగ్	-9.38958
▁హాట్	-9.3896
▁సగటు	-9.38977
చేయు	-9.3906
▁సంఖ్యలు	-9.39091
▁చదువు	-9.3913
▁జెట్	-9.39142
ింపు	-9.39232
▁రక్షించ	-9.39256
ne	-9.39256
ుకోవడం	-9.39414
200	-9.39443
44	-9.39523
-3	-9.39549
సర్	-9.3962
ించెను	-9.39658
ంబ	-9.3967
▁కొవ్వు	-9.39771
per	-9.39787
▁మిమ్మును	-9.39796
చార	-9.39844
▁శక్తివంతమైన	-9.39857
▁మెటీరియల్	-9.39988
▁హక్కు	-9.39998
▁స్వీయ	-9.40017
ver	-9.40075
▁వాటిలో	-9.40077
ab	-9.40115
ie	-9.40251
▁వేల	-9.40283
▁నిర్వహించడానికి	-9.40333
▁స్టెరాయిడ్	-9.40393
53	-9.40418
కార్	-9.40448
▁బటన్	-9.40464
ఏ	-9.4052
▁పాస్	-9.40526
▁అక్వేరియం	-9.4057
▁హి	-9.40595
▁ఫలితాలు	-9.40716
AN	-9.40989
టై	-9.40994
ుచున్న	-9.40995
త్య	-9.41022
పరి	-9.41024
▁కుటుంబ	-9.41052
▁ప్రయత్నించండి	-9.41064
▁రచయిత	-9.41083
▁వేచి	-9.41088
▁ఏమీ	-9.41143
ఒక	-9.41166
▁ఆశ	-9.41186
500	-9.41227
▁గుడ్	-9.4124
▁సృష్టించడానికి	-9.4133
▁పరిశుద్ధ	-9.41369
▁చెడు	-9.41408
▁స్టేషన్	-9.4141
వలసి	-9.415
▁విద్యా	-9.41537
▁32	-9.4162
▁ఎక్స్	-9.41634
42	-9.41651
కాలు	-9.41691
mo	-9.41721
ందు	-9.41847
▁ప్రవేశ	-9.41854
సింగ్	-9.41859
▁కూ	-9.41863
హో	-9.41936
▁దీర్ఘ	-9.42035
▁ఏకైక	-9.42042
▁అంతర్గత	-9.42118
▁35	-9.42123
ంప్	-9.42132
▁అటువంటి	-9.42155
▁పట్టణ	-9.42188
▁చిత్ర	-9.4219
▁యాక్సెస్	-9.42192
▁పర్వత	-9.42193
▁తెలియదు	-9.42217
▁సరి	-9.4224
ian	-9.42325
వాని	-9.42523
▁రాష్ట్ర	-9.4261
56	-9.4267
▁రీఫ్	-9.42694
▁కనుగొన	-9.42713
యాన్	-9.42756
▁...]	-9.42797
వారిని	-9.43007
▁ఫ్రేమ్	-9.43022
గే	-9.4307
▁అంశం	-9.43084
కొరకు	-9.431
ot	-9.43109
▁బంగారు	-9.4316
ుచున్నాను	-9.43211
if	-9.43235
▁v	-9.43247
రొ	-9.43261
di	-9.43263
▁నో	-9.43367
▁భద్రతా	-9.43431
74	-9.43454
▁st	-9.43482
▁వ్రాయ	-9.43535
ారని	-9.43539
ంట	-9.43658
▁కార్యక్రమం	-9.43663
టెడ్	-9.43778
▁స్టాక్	-9.43784
▁తాము	-9.43979
▁స్టికర్లు	-9.43987
▁సూచించ	-9.44034
▁సందర్భంలో	-9.44064
▁ఆధారిత	-9.4407
▁రోజువారీ	-9.44072
▁అధికారిక	-9.44075
నియా	-9.44182
61	-9.4434
ill	-9.44344
os	-9.44413
కంటె	-9.44421
▁సూచిక	-9.44443
▁CNC	-9.44456
▁అనువర్తనం	-9.4451
▁రికార్డు	-9.44517
పడి	-9.44531
▁విండో	-9.44543
▁రై	-9.44546
▁ఉపయోగ	-9.44668
▁చూసారు	-9.44723
▁తెలుపు	-9.44728
▁పొందుటకు	-9.44735
ge	-9.44741
▁అల్	-9.44852
▁చేయగల	-9.44892
▁పనిచేస్తుంది	-9.44915
▁అచ్చు	-9.45016
▁ప్లేట్	-9.45021
▁వర్క్	-9.45027
▁పదార్థాలు	-9.45062
▁పరిధి	-9.45086
▁స్టా	-9.45221
▁విద్యార్థులు	-9.45228
▁గది	-9.45245
▁టాగ్లు	-9.45314
▁వ్యాఖ్య	-9.45333
்	-9.45356
▁ఉపయోగించండి	-9.45385
▁అవసరాలు	-9.4539
ON	-9.45396
▁ప్రత్యేకంగా	-9.45436
ందరి	-9.4553
కార	-9.45554
▁పోర్ట్	-9.45572
▁తీర్పు	-9.45586
ఉ	-9.45673
▁The	-9.45683
▁ప్రతిదీ	-9.45685
▁2020	-9.45685
kg	-9.45688
▁ఉపకరణాలు	-9.45706
▁కొద్దిగా	-9.45743
▁హార్డ్	-9.45866
దూ	-9.45866
▁ఆగస్టు	-9.45894
▁జూలై	-9.45904
▁నేల	-9.45908
▁పొర	-9.45924
▁ఫె	-9.45924
▁ఆలోచనలు	-9.45929
▁దీనికి	-9.45982
59	-9.45988
▁ఆల్	-9.46038
▁అర్హత	-9.46125
▁నగర	-9.46132
om	-9.46181
దగిన	-9.46196
▁భావించ	-9.46213
▁వెడల్పు	-9.4628
ించింది	-9.46297
౦	-9.46357
▁తద్వారా	-9.46359
62	-9.46375
▁జీవితంలో	-9.46376
▁కొండ	-9.46392
స్టె	-9.46413
▁చూస్తున్న	-9.46454
▁భారత	-9.46484
▁లైంగిక	-9.46512
▁సర్వీస్	-9.46512
▁ప్రత్యుత్తరం	-9.46517
ంచు	-9.46667
no	-9.46689
▁అవగాహన	-9.46745
గ్రా	-9.46754
▁ఆయనను	-9.46755
లైన	-9.46864
మాన్	-9.46869
▁సామగ్రి	-9.46978
నది	-9.47024
49	-9.4703
▁వినియోగదారుల	-9.47075
▁సరఫరాదారు	-9.47115
▁హార్మోన్	-9.47134
▁టాటూ	-9.4714
▁యీ	-9.47155
73	-9.47171
ుకొన	-9.47283
▁అనుగుణంగా	-9.4729
▁ఫై	-9.4733
▁జాన్	-9.47344
కపోతే	-9.47391
తాడు	-9.47422
▁మార్పులు	-9.47541
థి	-9.47544
▁భావన	-9.47584
యున్న	-9.4759
▁నింగ్బో	-9.47603
మన	-9.47606
▁మ్యాచ్	-9.47612
▁నిర్	-9.47624
▁డాక్టర్	-9.47769
▁2011	-9.47788
చన	-9.47851
▁భాగంగా	-9.47853
op	-9.47866
▁దగ్గర	-9.47878
▁చెప్పాడు	-9.47944
ుకున్న	-9.47953
ుకోవచ్చు	-9.47968
ందని	-9.47972
▁దుస్తులు	-9.47988
▁స్వ	-9.48066
▁ఫల	-9.48102
స్టర్	-9.48105
▁ఫోటోలు	-9.48153
▁వినియోగదారులకు	-9.48194
▁ప్రవర్తన	-9.48238
ల్లా	-9.48245
▁తు	-9.48266
యన్	-9.48279
▁బు	-9.48288
▁ఓపెన్	-9.4831
▁హార్	-9.48398
89	-9.48491
▁స్మార్ట్	-9.48543
▁సంగీతం	-9.48669
▁తర	-9.48701
▁పట్టిక	-9.48758
▁బైబిల్	-9.48785
▁ట్యూబ్	-9.48785
▁బ్ర	-9.48836
రల్	-9.48887
▁పర్యవేక్షణ	-9.48952
▁రక్త	-9.48958
▁ప్రభావితం	-9.48968
▁విదేశీ	-9.48986
▁ప్రారంభం	-9.48996
సెస్	-9.49071
నైనను	-9.49095
▁కాపీ	-9.49132
▁ఫ	-9.49169
▁ఔషధ	-9.49206
▁తీసుకున్న	-9.49208
▁ఓడ	-9.49233
▁2012	-9.49291
▁పాల	-9.49335
ధ్య	-9.49351
▁చర్చ	-9.49403
తర	-9.49472
ుకోవడానికి	-9.49592
▁చూడవచ్చు	-9.49621
▁CO	-9.49623
▁అత్యధిక	-9.4966
▁స్థితి	-9.49673
43	-9.49725
▁Ma	-9.49766
46	-9.49769
▁ఉచితంగా	-9.4979
▁అనుమతి	-9.49846
ఫై	-9.49885
▁బృందం	-9.49934
▁కింది	-9.50041
▁కళ	-9.5009
▁గైడ్	-9.5026
▁రివ్యూ	-9.50302
▁సైన్	-9.50326
యము	-9.50383
▁పురుషుల	-9.50413
▁మాట్లాడుతూ	-9.50551
▁వివాహం	-9.50581
▁పాట	-9.50624
▁షిప్పింగ్	-9.50626
▁గిటార్	-9.50629
54	-9.50658
▁ష	-9.50694
ve	-9.50703
▁1000	-9.50707
▁వాల్	-9.50738
▁టె	-9.5074
▁సిటీ	-9.50931
57	-9.50972
▁రష్యన్	-9.5103
der	-9.51045
5%	-9.51252
▁ప్రజా	-9.5126
▁సంప్రదాయ	-9.51273
▁పనితీరు	-9.51281
▁దాన్ని	-9.51455
స్తున్న	-9.51497
▁గి	-9.51531
▁దేశంలో	-9.51554
రాజు	-9.51585
▁క్రమంలో	-9.5161
76	-9.51611
▁స్పష్టంగా	-9.51613
▁రౌలెట్	-9.5168
▁సంబంధించి	-9.51683
▁పోయి	-9.51749
▁డేవిడ్	-9.51799
92	-9.51835
▁సంస్థాపన	-9.51857
▁తూర్పు	-9.51925
▁ఇంట్లో	-9.51928
ాలతో	-9.5193
▁రద్దు	-9.51937
▁ప్రకటించ	-9.52029
▁ప్యాకింగ్	-9.52096
▁తరగతి	-9.52171
▁సాగ	-9.52182
▁భ	-9.52255
age	-9.52305
▁పట్టు	-9.52327
ll	-9.52341
ow	-9.5249
లేరు	-9.52519
▁సూచన	-9.52568
95	-9.52574
▁విశ్లేషణ	-9.52664
ex	-9.52674
▁గ్రామ	-9.52691
▁పడి	-9.52717
▁వెండి	-9.52778
▁ఆశ్చర్య	-9.52792
ీకరించ	-9.52813
▁సంరక్షణ	-9.52911
▁మిల్	-9.52949
ార్	-9.53004
▁పరికర	-9.53082
ak	-9.53128
▁బిల్	-9.53167
▁టేబుల్	-9.53243
▁కొన్నిసార్లు	-9.53263
▁ఖాళీ	-9.53304
▁ఎంపికలు	-9.53363
ov	-9.53399
▁సమీక్షలు	-9.53458
▁గాక	-9.5347
ార	-9.5354
▁సంపూర్ణ	-9.53658
▁ఎరుపు	-9.53659
▁కనుగొనేందుకు	-9.53686
est	-9.53839
రని	-9.53848
▁శాశ్వత	-9.53908
▁అనుకూల	-9.53979
▁ముఖం	-9.54011
▁మొదట	-9.54011
▁ప్లస్	-9.54024
78	-9.54059
AR	-9.54114
▁ఆఫర్	-9.54241
తూ	-9.54251
భాగ	-9.54283
జం	-9.54324
▁శాతం	-9.54329
▁పార్క్	-9.54347
▁నమ్మకం	-9.544
▁చెయ్య	-9.54412
షి	-9.545
▁లక్ష్యం	-9.54582
ర్యా	-9.54642
man	-9.54655
▁ఈలాగు	-9.54739
▁జీ	-9.54754
▁నల్ల	-9.5487
▁ప్రమాదం	-9.54967
▁వృత్తి	-9.54999
▁నేర	-9.55021
▁క్రియ	-9.55065
లోనే	-9.55107
▁శిక్ష	-9.55158
▁ఆందోళన	-9.55167
ka	-9.55241
▁అధికార	-9.55248
▁బలం	-9.55333
పోయింది	-9.55333
▁ఒకడు	-9.55484
▁ప్రాసెసింగ్	-9.55506
▁పాలసీ	-9.55527
ఫీ	-9.55554
▁కాం	-9.55563
▁బేస్	-9.55575
▁ప్రసిద్ధ	-9.55629
లేదా	-9.5563
లూ	-9.55655
▁సెలవు	-9.55701
▁విస్తృత	-9.55706
▁ఆనందించండి	-9.55713
pe	-9.55856
▁సీజన్	-9.55946
▁దినమున	-9.55961
▁జనులు	-9.56033
▁వాల్వ్	-9.56046
▁అనుభవ	-9.56101
▁బయట	-9.56159
51	-9.56169
▁St	-9.56255
▁బై	-9.56258
▁ప్యాకేజింగ్	-9.56357
▁ఫంక్షన్	-9.56357
▁ముఖ్యం	-9.5638
▁మంద	-9.56469
స్తు	-9.56509
▁సాధన	-9.56515
mg	-9.56542
▁ఎంతమంది	-9.56553
▁సందర్శించండి	-9.56563
98	-9.56677
లెక్	-9.56714
ీయ	-9.56746
▁ఉదాహరణ	-9.56763
▁కొన	-9.56764
▁పద్ధతులు	-9.56775
▁డిగ్రీ	-9.56883
▁స్థిర	-9.56899
▁36	-9.56917
▁ఓర్ఫెక్	-9.56957
▁హోం	-9.56962
me	-9.5699
▁రూపొందించ	-9.57046
▁మరల	-9.57056
ell	-9.57067
▁k	-9.57067
దల	-9.57083
నైన	-9.57084
▁బూ	-9.57098
చూ	-9.57098
▁ముందుగా	-9.57165
▁కాలంలో	-9.57171
bo	-9.57173
వాస	-9.57217
▁విన్న	-9.57253
పొ	-9.57315
▁లెక్క	-9.57315
▁be	-9.57336
▁ప్యానెల్	-9.5739
▁క్లయింట్	-9.57475
▁పాప	-9.57479
▁మార్గాలు	-9.57544
▁హైడ్రాలిక్	-9.57561
ti	-9.57568
▁జాగ్రత్తగా	-9.57573
▁గమనించ	-9.57582
▁ఇవ్వాలని	-9.57599
ec	-9.57651
▁బ్లాగ్	-9.57673
▁ఉక్కు	-9.57738
గ్గ	-9.57739
▁ఇటువంటి	-9.57752
▁వీడియోలు	-9.57894
ిస్తాడు	-9.57908
▁కొనసాగ	-9.57913
ack	-9.57944
స్తారు	-9.58054
▁లేచి	-9.58131
▁పదాలు	-9.58136
ah	-9.582
▁బాహ్య	-9.58344
64	-9.58381
▁మీరే	-9.5841
▁సేవలను	-9.58415
▁ఇంధన	-9.58438
▁సంపాదించ	-9.58513
▁ఓవర్	-9.58528
▁భారతదేశం	-9.58596
▁బహు	-9.58596
83	-9.58616
▁ఆనంద	-9.58621
పద	-9.58624
TE	-9.58644
▁వేసవి	-9.58656
ఛ	-9.58669
▁యూజర్	-9.58708
▁అర్	-9.58753
▁బట్టి	-9.58789
▁భర్తీ	-9.588
AT	-9.58801
▁లైఫ్	-9.589
▁నియమించ	-9.5891
▁సింగిల్	-9.58956
▁చెక్	-9.59036
▁పర్	-9.59069
81	-9.59091
63	-9.59156
▁గోప్యతా	-9.59185
▁పిలుస్తారు	-9.5922
కరమైన	-9.59255
▁అభిప్రాయాలు	-9.59262
▁చర్మం	-9.59264
▁×	-9.59295
ఘ	-9.59298
▁దేశము	-9.59376
దన	-9.59386
▁నూనె	-9.59398
▁శాంతి	-9.59399
▁పితరుల	-9.59399
▁Home	-9.59527
ట్రా	-9.597
▁మరణం	-9.59817
▁నూతన	-9.59837
▁వ్యా	-9.5984
▁ఉద్యోగ	-9.59951
▁వడ్డీ	-9.60103
ET	-9.60122
▁సేకరించ	-9.6017
▁నిలిచి	-9.60185
▁పైపు	-9.60187
▁ఫ్యాషన్	-9.60192
▁పార్	-9.60283
▁హెడ్	-9.6029
▁ఉపరితల	-9.60312
▁ప్రధానంగా	-9.60345
▁వ్యవసాయ	-9.60352
▁నిమిషాల	-9.60393
▁వీరు	-9.60416
జన్	-9.60448
▁సిద్ధం	-9.60496
▁ఉంటారు	-9.60571
▁కొనసాగించ	-9.60597
82	-9.60601
▁వాటర్	-9.6072
▁ఎవరూ	-9.60727
▁విభాగం	-9.60759
▁తీసుకో	-9.60932
▁సగం	-9.60948
▁ఉన్నాను	-9.60971
▁సిబ్బంది	-9.60995
▁మోడ్	-9.61028
▁ఆనందం	-9.61032
▁ప్రొఫైల్	-9.61085
▁విశ్వాసం	-9.61088
కర్త	-9.61127
▁యెడల	-9.61142
our	-9.61198
oo	-9.6121
▁సమీప	-9.61252
87	-9.61301
▁నిపుణుల	-9.61304
▁క్లా	-9.61318
▁అనుకూలంగా	-9.61481
▁ఫలితంగా	-9.6152
▁90	-9.61569
▁పర్యావరణ	-9.61613
▁భవనం	-9.61641
▁(3	-9.61669
▁అన్న	-9.61682
▁జర్మనీ	-9.61714
▁పరిపూర్ణ	-9.61714
79	-9.6174
▁యొక	-9.61746
▁చేతులు	-9.61766
ts	-9.61776
▁కేసు	-9.61798
▁వేర్	-9.61814
రూప	-9.61937
▁కోరిక	-9.61949
hu	-9.62054
▁ఉండదు	-9.6206
▁స్థలం	-9.62073
▁కలిపి	-9.62132
▁జ్ఞానం	-9.62305
బడును	-9.62319
▁ట్రేడింగ్	-9.62353
▁కమిటీ	-9.62438
▁రోలర్	-9.62476
▁మర	-9.62496
చర	-9.62504
▁వందల	-9.62515
బ్బ	-9.62525
▁కట్	-9.6258
▁గరిష్ట	-9.62684
న్నీ	-9.62762
▁సభ్యులు	-9.62763
▁2010	-9.62839
▁మంచిది	-9.62898
సిస్	-9.62948
▁సౌలు	-9.6297
రియన్	-9.62998
ుడైన	-9.63055
AL	-9.63194
ke	-9.63205
da	-9.63289
క్సి	-9.63295
▁దేశాల	-9.63367
▁అంటారు	-9.63381
▁రాజకీయ	-9.63443
▁45	-9.6347
▁టో	-9.63509
▁సరిగ్గా	-9.63535
ుతోంది	-9.63567
▁యెహోవాకు	-9.6359
▁అనుకూలమైన	-9.63671
వాద	-9.63791
▁ఇదిగో	-9.63816
▁(20	-9.63872
▁పలు	-9.6389
▁పుట్టిన	-9.63895
▁రసాయన	-9.63903
▁నిర్మించ	-9.63915
తుల	-9.64002
▁బ్యా	-9.64088
ందో	-9.64168
▁దూర	-9.64181
టరీ	-9.64212
▁ప్లేయర్	-9.64217
▁ప్రీ	-9.64252
▁రూప	-9.64266
▁\	-9.64326
▁చెల్ల	-9.64355
▁తిన	-9.64554
బర్	-9.64688
▁యుద్ధ	-9.64724
▁కోర్	-9.64729
▁గ్లాస్	-9.64835
▁మహిళల	-9.64998
▁వీక్షణ	-9.65022
▁కస్టమ్	-9.65109
రాన్	-9.6511
▁ప్రొ	-9.6515
కూ	-9.65171
▁అమ్మకాలు	-9.65297
▁యునైటెడ్	-9.65577
▁చేస్తాము	-9.65594
▁కంట్రోలర్	-9.6567
▁సూచిస్తుంది	-9.6567
మరియు	-9.65694
▁పసుపు	-9.65765
▁తెచ్చ	-9.6584
‍	-9.65857
▁సేకరణ	-9.65871
▁e	-9.65936
▁సరిహద్దు	-9.65952
స్కో	-9.66018
▁ఆటోమేటిక్	-9.66046
గురు	-9.66077
▁పరిగణించ	-9.66121
cm	-9.66131
ud	-9.66179
▁భర్త	-9.66214
▁జిఎస్టి	-9.66224
ుతాయి	-9.6627
▁విశ్రాంతి	-9.66325
్యము	-9.66355
▁కాపాడ	-9.66356
▁క్రమ	-9.66361
బడు	-9.66365
▁జోడించ	-9.66387
▁స్పష్టమైన	-9.66567
▁సరళ	-9.66584
▁చూపించ	-9.66615
▁రేటింగ్	-9.66647
▁గాయ	-9.66659
▁ప్రయత్న	-9.66694
▁ప్రజలకు	-9.66697
84	-9.66701
▁వాయిస్	-9.66714
▁ఆయిల్	-9.66719
ుకుంటుంది	-9.66748
▁సమూహం	-9.6675
దేశ	-9.66803
▁శి	-9.6681
q	-9.66826
్యం	-9.66827
▁అనుమతించ	-9.66827
▁ఎగుమతి	-9.66898
▁వైట్	-9.66915
▁నున్న	-9.67015
RE	-9.6704
▁షా	-9.67093
▁మస్క్	-9.67098
▁సందర్శించిన	-9.67115
▁కష్ట	-9.67128
▁విషయంలో	-9.67168
▁So	-9.67169
ba	-9.67174
sh	-9.67193
6"	-9.67267
లాండ్	-9.67268
▁మైనింగ్	-9.67292
ట్రో	-9.67307
▁Name	-9.67368
▁గ్రూప్	-9.67374
▁కనబడ	-9.6745
▁ప్రచురించ	-9.67496
▁షూ	-9.67564
▁వస్తువులు	-9.6764
డని	-9.67672
▁ఉద్యోగం	-9.67774
5"	-9.67794
he	-9.67808
▁బ్లూ	-9.67861
గం	-9.67922
▁సైన్స్	-9.67965
ub	-9.68001
▁స్థలము	-9.6802
▁ఇజ్రాయెల్	-9.68045
▁వేర్వేరు	-9.68045
▁లాక్	-9.68054
▁బ్యాగ్	-9.68193
▁సాధ్యం	-9.68232
93	-9.68244
▁ఆలోచించ	-9.68253
సిన	-9.68429
▁అమెచ్యూర్	-9.6843
▁టైప్	-9.68454
స్తా	-9.68498
ity	-9.68504
▁నామము	-9.6853
org	-9.68587
▁ధర్మ	-9.68631
▁ఉండి	-9.68638
▁కంట్రోల్	-9.6872
తుంది	-9.68729
జే	-9.68741
bu	-9.68762
▁వినియోగం	-9.68823
గె	-9.68907
ca	-9.68922
▁సంతోషంగా	-9.6893
LE	-9.68957
పోయి	-9.68999
లిక్	-9.6903
9"	-9.69066
▁80	-9.6908
▁వార్	-9.6909
బ్రా	-9.69171
బడెను	-9.69198
▁కోట	-9.69198
▁కౌ	-9.69258
▁కంపెనీలు	-9.69263
ఫర్	-9.69393
ite	-9.69427
▁హే	-9.69439
▁విభిన్న	-9.69497
▁US	-9.69507
▁టెక్స్ట్	-9.69525
ధా	-9.69567
గలదు	-9.69569
▁మిస్	-9.69583
▁వారాల	-9.69616
▁సేవల	-9.69652
▁చర్యలు	-9.6968
ish	-9.69689
▁సాఫ్ట్	-9.69799
▁రైల్వే	-9.69808
▁జంట	-9.6982
▁ఇంగ్లీష్	-9.69967
▁పరికరాల	-9.69971
▁EA	-9.7003
▁ఎంతో	-9.70062
చిన	-9.70073
ive	-9.70092
▁cryptocurrency	-9.70092
పం	-9.70129
▁పిల్ల	-9.7014
▁ఎంచ	-9.70151
▁భాగస్వామి	-9.70183
▁2009	-9.7023
▁సమీపంలో	-9.70293
▁ట్రిప్	-9.70328
▁ఫో	-9.70349
▁IP	-9.7036
త్వ	-9.70446
ణి	-9.70454
▁చల్లని	-9.70471
▁ప్రవేశించ	-9.70504
end	-9.7052
▁ఇటలీ	-9.70576
▁ఉన్నప్పటికీ	-9.70648
▁కంటైనర్	-9.70674
▁అమ్మాయిలు	-9.70821
▁శ్రమ	-9.70853
▁పరిష్కరించ	-9.70876
▁వచ్చినప్పుడు	-9.7091
▁సురక్షితంగా	-9.70938
▁కళాశాల	-9.70974
▁వర్	-9.70979
▁దగ్గరగా	-9.70979
కెట్	-9.71061
ఎన్	-9.71078
శాల	-9.71183
▁చేస్తాయి	-9.71205
▁సర్వే	-9.71221
ద్ధ	-9.71253
▁విడి	-9.71261
దర	-9.71272
▁పూర్వ	-9.71279
▁నింప	-9.71318
▁కుమారుల	-9.71342
▁వాక్కు	-9.7137
▁2000	-9.71415
▁బహుమతి	-9.71467
▁అందువల్ల	-9.71467
ni	-9.71483
▁బైక్	-9.71514
▁కేంద్రం	-9.71519
జేయ	-9.7153
▁సమాచార	-9.71544
ాల్సిన	-9.71563
▁కనిపించే	-9.71571
▁ఎలక్ట్రానిక్	-9.71641
▁కొట్ట	-9.71755
▁కట్టుబడి	-9.71761
▁సంతోష	-9.71787
కారం	-9.7182
ఖా	-9.71841
▁అడ్డ	-9.71853
▁మందు	-9.71867
▁జారీ	-9.71914
సర	-9.71931
రిన్	-9.71965
▁అవకాశాలు	-9.7212
ob	-9.72151
చేసిన	-9.72178
▁దూత	-9.72227
▁సన్	-9.72236
SS	-9.72286
▁సువార్త	-9.72365
▁చేస్తున్న	-9.72368
▁విధ	-9.72386
రోజు	-9.72447
నుగూర్చి	-9.72478
▁300	-9.72487
▁ఇష్టం	-9.72554
▁చేసుకో	-9.72595
వేసి	-9.72632
మీదికి	-9.72641
ార్థ	-9.72657
▁దీనిలో	-9.727
▁మహిమ	-9.72718
▁పెరుగుతున్న	-9.7277
▁ఉండండి	-9.72775
▁అధికారం	-9.72792
గానే	-9.7283
▁అనుభూతి	-9.72868
▁పర్సనల్	-9.72868
▁చీ	-9.72894
▁వాస్తవ	-9.72908
▁ఉన్నాము	-9.72935
▁లేకపోతే	-9.72951
▁పొందుతారు	-9.72995
▁దిన	-9.73023
▁చేసుకున్న	-9.73073
▁గంట	-9.73195
చిత్ర	-9.7323
వాడ	-9.73297
థా	-9.73309
ేషన్	-9.73312
▁TV	-9.73453
▁మంచు	-9.73459
▁నది	-9.73461
▁ప్రీమియం	-9.73475
▁వంట	-9.735
▁బిడ్డ	-9.73525
▁ఇసుక	-9.73578
చ్చు	-9.73614
▁జల	-9.73621
▁దిగువ	-9.73623
▁కటింగ్	-9.73636
▁ఐగుప్తు	-9.73677
▁se	-9.73694
▁కన్నా	-9.73719
▁అపవిత్ర	-9.7378
▁టచ్	-9.73829
▁ఉంచండి	-9.73841
hd	-9.73877
ించడానికి	-9.73917
▁చెట్టు	-9.73921
▁ఇక	-9.73969
▁రబ్బరు	-9.73984
పుడు	-9.73986
▁అప	-9.7402
▁టు	-9.74023
yl	-9.74026
ేది	-9.74066
▁సర్టిఫికేషన్	-9.74086
▁2008	-9.74097
7"	-9.7412
▁బోధ	-9.74183
ూరు	-9.74211
దురు	-9.74239
▁పున	-9.74303
▁బం	-9.74329
▁మెయిల్	-9.74339
▁పురాతన	-9.74393
▁యూరోపియన్	-9.74393
▁తె	-9.74416
తె	-9.74418
ies	-9.74476
▁33	-9.74489
▁ఇంజిన్	-9.74495
▁నివేదిక	-9.745
▁బొ	-9.74593
కరణ	-9.7461
94	-9.7467
▁ప్రజాదరణ	-9.74701
▁ప్రాసెస్	-9.74715
▁USD	-9.74762
▁నమూనాలు	-9.74788
▁మాడ్యూల్	-9.74803
ుచున్నది	-9.7481
▁బీమా	-9.74827
▁గంటలు	-9.74832
▁స్కా	-9.74844
▁నిరంతర	-9.74913
▁కీర్తి	-9.74926
▁లేదో	-9.74938
sk	-9.75001
ఇది	-9.75146
ః	-9.7521
▁షాపింగ్	-9.75222
96	-9.75257
ప్పటికీ	-9.75276
▁మొదలు	-9.75348
రవ	-9.75352
స్టు	-9.75361
క్టర్	-9.75364
ash	-9.75406
▁విస్తృతంగా	-9.75463
లైన్	-9.75545
▁తీసి	-9.7565
▁పట్టుకొని	-9.75653
▁150	-9.75665
▁ఉంచడానికి	-9.75713
▁పొందు	-9.75766
▁తీసుకు	-9.75802
▁పత్రిక	-9.75808
ిస్తాము	-9.75817
▁దేశములో	-9.75859
▁తెలుసుకోవడానికి	-9.75902
▁పాయింట్లు	-9.75914
▁రుణ	-9.75949
▁Ar	-9.75997
ft	-9.76043
▁కనెక్షన్	-9.76045
▁కార్బన్	-9.76045
ాంత	-9.76116
ుకోవాలి	-9.7615
▁జన	-9.7621
నందున	-9.76243
▁మాటలు	-9.7625
రియ	-9.76281
▁స్టోర్	-9.76361
▁ఇన్పుట్	-9.76463
▁స్వతంత్ర	-9.76464
డైన	-9.76504
▁సృష్టించబడింది	-9.76524
▁స్వయంచాలక	-9.76553
గొ	-9.76558
▁తేడా	-9.76615
▁పర్యటన	-9.76672
యిన్	-9.76737
స్తూ	-9.76739
IS	-9.76758
▁ఆపై	-9.76758
▁నీతి	-9.76821
▁సామర్థ్యాన్ని	-9.76839
▁డ్రా	-9.76842
▁పాల్	-9.76843
ట్లయితే	-9.76859
▁వడపోత	-9.76881
▁DC	-9.76916
–	-9.76964
▁ప్రెస్	-9.77005
▁యెదుట	-9.77124
▁అనుసరించ	-9.77125
ప్రా	-9.77156
ide	-9.77225
▁ప్రోత్సహించ	-9.77284
▁జపనీస్	-9.77302
▁వివరించ	-9.77311
▁ఇందులో	-9.77329
▁అంతటా	-9.77365
▁సర్వ	-9.77392
▁ప్రత్యేకమైన	-9.77409
ard	-9.7742
వులు	-9.7743
ast	-9.77486
▁ఇంటికి	-9.77504
▁మైక్రో	-9.77517
▁జత	-9.77531
▁అత్యుత్తమ	-9.77619
▁అనుకుంటున్నారా	-9.77619
▁చైనీస్	-9.77703
▁స్థిరమైన	-9.77812
▁పైకి	-9.77821
ాల్సి	-9.77821
▁మధ్యలో	-9.77832
▁కొందరు	-9.7785
▁లెట్	-9.77867
▁బ్రౌజర్	-9.77937
▁యెరూషలేము	-9.77978
▁యంత్ర	-9.77987
▁రుచి	-9.78047
పూర్	-9.78059
▁కోల్పో	-9.78061
▁ఆదాయం	-9.78103
▁పరిశీలించ	-9.78146
oc	-9.78282
▁ఛా	-9.7833
▁యూ	-9.78345
ణం	-9.78353
▁తలుపు	-9.78392
▁యాకోబు	-9.78469
-8	-9.78471
ంటు	-9.7853
▁తెలియజేయ	-9.78594
ితే	-9.78634
▁బలి	-9.78635
▁కాయిల్	-9.78639
go	-9.78705
▁రోజుల్లో	-9.78709
▁రేడియో	-9.78794
▁విస్తరించ	-9.7882
▁రంగంలో	-9.78827
చ్చి	-9.78867
lu	-9.78871
▁వహించ	-9.78883
తాను	-9.78891
▁పగడపు	-9.78896
▁తెలుసుకోండి	-9.78896
▁హృదయ	-9.78947
fe	-9.78955
డెన్	-9.78967
▁మత	-9.78996
▁నొప్పి	-9.79004
▁అడుగుల	-9.79006
-5	-9.79028
▁మును	-9.79104
▁అభ్యర్థన	-9.79111
▁అందించడం	-9.79155
ువాడు	-9.79193
▁స్విచ్	-9.79258
▁కళ్ళు	-9.79318
▁అవుట్పుట్	-9.79326
▁రోల్	-9.79342
▁జూ	-9.79379
▁విశ్వవిద్యాలయ	-9.79412
▁పూత	-9.79412
▁నిరంతరం	-9.79426
▁నోటి	-9.79437
▁నేనే	-9.79441
▁చల్ల	-9.7949
▁తక్కువగా	-9.79576
ster	-9.79664
▁ట్రాన్స్	-9.79669
▁టోకు	-9.79745
ద్ర	-9.79758
నీవు	-9.79769
▁క్ర	-9.79786
▁నిర్ణయ	-9.7986
▁కత్తి	-9.79893
▁గదా	-9.79896
దె	-9.79913
భా	-9.79945
▁ఫోర్	-9.79994
▁మహ	-9.80011
▁బోధించ	-9.80021
పింగ్	-9.8005
ind	-9.80082
▁గమనిక	-9.80093
▁కనిపించ	-9.80124
▁ద్రవ	-9.80173
▁స్లాట్	-9.80183
▁సమగ్ర	-9.80211
▁వాల్యూమ్	-9.80299
▁ప్రారంభంలో	-9.80302
▁లక్షణాలను	-9.80323
▁Me	-9.80356
నీయ	-9.8036
▁ఫాస్ట్	-9.80365
▁విజయ	-9.80373
▁దూరం	-9.80402
పతి	-9.80427
యల్	-9.80461
▁క్రిస్మస్	-9.80516
పత్ర	-9.80608
▁లోతైన	-9.80627
▁పోలి	-9.80643
ుకున్నారు	-9.80659
▁యుండ	-9.80711
▁ఎంటర్	-9.80717
-10	-9.80826
▁మెదడు	-9.80844
కాలము	-9.80855
▁ఫ్రీ	-9.80865
▁ఇంత	-9.80868
▁తోట	-9.80877
▁మగ	-9.80884
▁నిపుణులు	-9.80903
సులు	-9.81128
▁నిమిత్తము	-9.81157
▁పేర్కొన్న	-9.81178
97	-9.81183
IC	-9.81207
ai	-9.81304
▁ఊహించ	-9.81344
చా	-9.81445
▁రాజైన	-9.81545
▁ప్రపంచంలోని	-9.81551
▁రింగ్	-9.81562
▁నై	-9.8158
▁సౌర	-9.81596
▁ఆపిల్	-9.81602
▁సంగతి	-9.81613
▁ప్రకృతి	-9.81618
▁సంతృప్తి	-9.81635
గ్ర	-9.81639
▁ముఖ్య	-9.8174
ష్య	-9.81809
జ్ఞ	-9.8189
▁ఇచ్చ	-9.81892
ుతూ	-9.82032
▁[...]	-9.82052
▁with	-9.82053
▁పొడిగింపు	-9.82056
లాగు	-9.82128
ందా	-9.82141
▁చేయాలని	-9.82164
▁Sp	-9.82209
▁గూర్చి	-9.8221
▁చనిపో	-9.82211
సూ	-9.8228
pa	-9.82373
▁XXX	-9.82439
▁జ్ఞాన	-9.8247
▁అర	-9.82477
▁హృదయము	-9.82517
▁ఇటీవల	-9.82522
▁దేశాలు	-9.8258
▁ప్రదేశం	-9.82628
▁స్కూల్	-9.82648
▁గ్రంథ	-9.82655
▁మందులు	-9.82684
▁జనరల్	-9.82726
▁2007	-9.82735
గొట్ట	-9.8274
▁కార్డులు	-9.82752
ist	-9.8277
▁·	-9.82783
లేము	-9.82794
▁సే	-9.82802
color	-9.8283
▁పెరిగింది	-9.82839
▁నలుపు	-9.82844
▁పేటెంట్	-9.8294
▁శ్రద్ధ	-9.8294
▁Pro	-9.82953
▁మోసం	-9.82966
▁బ్యాక్	-9.8298
▁ఎడమ	-9.83002
▁చేసుకోవచ్చు	-9.83027
2018	-9.83027
▁పబ్లిక్	-9.83052
▁స్పేస్	-9.83053
▁ఎక్	-9.83057
▁ఫ్లాట్	-9.8306
▁భయం	-9.83196
▁నాటికి	-9.83239
▁గ్యాస్	-9.83278
▁బ్రేక్	-9.83279
▁వస్తాయి	-9.83335
▁చున్న	-9.83345
▁కార్యక్రమాలు	-9.83351
▁కమ్యూనికేషన్	-9.83388
▁యుద్ధము	-9.8343
▁పనులు	-9.83431
గీ	-9.83436
▁కర్	-9.83438
రేట్	-9.83447
▁ప్లాన్	-9.83447
▁కృప	-9.83509
▁అన్నారు	-9.8351
▁స్నేహితులు	-9.83539
▁తీసుకోవడం	-9.83572
▁శాస్త్ర	-9.83594
▁అంశాలు	-9.836
ion	-9.83634
▁ప్రాణము	-9.83653
రుగు	-9.83683
▁నియంత్రించ	-9.837
▁హీరో	-9.83756
ew	-9.83769
gu	-9.83782
▁సహకారం	-9.83814
లియా	-9.83838
▁సౌకర్యం	-9.83855
0%	-9.83918
▁భౌతిక	-9.83949
ాంశ	-9.83984
▁నీలం	-9.83992
▁జంతువులు	-9.84003
వైపు	-9.84089
able	-9.84089
▁సెయింట్	-9.84175
▁మ్యాప్	-9.84225
▁కలప	-9.84255
▁దేని	-9.84267
port	-9.84268
▁థీమ్	-9.84288
▁వసంత	-9.84291
▁తీయ	-9.84308
▁లక్ష్య	-9.84414
ight	-9.84433
▁పరిమితి	-9.84437
▁విశ్వాస	-9.84441
▁ఉండటానికి	-9.84492
▁అసాధారణ	-9.84498
▁షో	-9.84521
▁భయపడ	-9.84526
▁దుష్ప్రభావాలు	-9.84584
▁క్రీడలు	-9.84618
▁ఎప్పుడు	-9.84669
ైతే	-9.84692
▁విలువైన	-9.84695
▁ఎంచుకున్న	-9.84701
▁అప్పటి	-9.84716
0.0	-9.84734
▁మాస్టర్	-9.84736
▁ప్రతికూల	-9.84742
తున్న	-9.84754
▁గ్రహించ	-9.84867
▁రూపొందించబడింది	-9.84905
▁చేస్తున్నారు	-9.84919
ain	-9.84946
▁మాన్యువల్	-9.84969
▁ధ	-9.85019
ంగి	-9.85024
iv	-9.8508
రక్ష	-9.85082
ాలనుకుంటే	-9.85128
▁రకాలు	-9.85155
▁విభాగాలు	-9.85182
ya	-9.85193
థ్	-9.85239
పోయెను	-9.85309
▁శుభ్రం	-9.8531
▁షె	-9.85322
న్యా	-9.8534
▁Mo	-9.85431
300	-9.855
ps	-9.85509
▁ఆసక్తికరమైన	-9.85554
▁ప్రకటనలు	-9.8564
▁సిద్ధ	-9.85649
వాన్	-9.85659
▁నాశనం	-9.85659
వచ్చి	-9.85667
హె	-9.85682
▁An	-9.85682
▁వాస్తవానికి	-9.8573
ందరు	-9.85739
▁సైట్లు	-9.85773
▁అనుభవించ	-9.85778
▁ఉంటా	-9.8583
MC	-9.85847
▁నవీకరణ	-9.85861
▁పంట	-9.85868
▁జపాన్	-9.85922
వార	-9.86107
▁టాబ్లెట్	-9.86115
▁ప్రయత్నించ	-9.86127
▁కండరాల	-9.86189
▁సంవత్సరంలో	-9.86189
▁దాటి	-9.86222
▁డిమాండ్	-9.86229
▁ఛానల్	-9.86235
▁అనువాద	-9.86331
ుకుంది	-9.86347
▁చేస్తే	-9.86356
▁టూల్స్	-9.86412
▁బిట్	-9.86563
▁గ్రహ	-9.86576
▁నెట్	-9.86626
▁షి	-9.86649
▁టెక్	-9.86709
ఢ	-9.86716
res	-9.86718
▁మిశ్రమ	-9.86726
స్టిక్	-9.86739
▁సంగీత	-9.86744
▁నిజం	-9.86755
▁ఆవిష్కరణ	-9.86808
▁ma	-9.86809
▁దేవుడ	-9.8683
ear	-9.86876
▁వార్షిక	-9.86921
రెన్	-9.86958
▁నిండి	-9.86962
▁పార	-9.8701
▁ప్రాణ	-9.87071
▁అనుకుంటున్నాను	-9.87156
▁అయినా	-9.87198
టెక్	-9.87214
▁ఇచ్చింది	-9.87238
▁రాగి	-9.87241
▁పంపిన	-9.87355
▁అనా	-9.87374
▁డేటాబేస్	-9.87388
ిస్తున్నారు	-9.87389
▁పార్ట్	-9.87462
▁ప్రాజెక్టు	-9.87493
▁అలంకరణ	-9.87505
▁చేయబడ	-9.87535
▁ధ్వని	-9.87567
▁వర్ణ	-9.8762
▁కార్యాలయం	-9.87622
▁భీమా	-9.87659
▁మంత్రి	-9.87685
ass	-9.87706
(1	-9.87728
▁అవుట్	-9.87737
▁చదరపు	-9.87739
▁లాగిన్	-9.87739
▁అమర్చ	-9.87769
▁అంతట	-9.8779
ci	-9.87838
▁నివసించ	-9.87846
▁మెరుగైన	-9.87856
సారి	-9.8787
▁వాడుక	-9.87903
ber	-9.87941
▁ఫ్ల	-9.87999
▁అధునాతన	-9.8809
▁ప్రతిబింబ	-9.8809
▁OEM	-9.88091
tion	-9.88115
ఫో	-9.8812
GB	-9.88126
▁48	-9.88142
▁ఒప్ప	-9.88171
▁ఫలితాలను	-9.88193
ust	-9.8823
ల్యా	-9.88252
లమీద	-9.8832
▁ఆండ్రాయిడ్	-9.88326
day	-9.88361
▁కఠినమైన	-9.88389
buzz	-9.88446
▁తీసుకొని	-9.88464
ల్లీ	-9.88537
▁సేవా	-9.88558
▁రౌండ్	-9.88562
▁నటించ	-9.88573
▁వివాహ	-9.88574
▁బేరింగ్	-9.88579
▁టూల్	-9.88612
▁వాతావరణ	-9.88615
▁లూ	-9.88642
▁అసెంబ్లీ	-9.88679
▁ముఖ	-9.88724
టెన్	-9.88728
డాన్ని	-9.88741
▁పేజీలు	-9.88775
▁సమాజ	-9.8878
ూర్	-9.88795
▁విండోస్	-9.88813
టల్	-9.8887
యున్నది	-9.88871
▁USB	-9.88886
▁ఇతరుల	-9.88888
▁ఫార్	-9.88918
▁సమయ	-9.89005
జింగ్	-9.89013
వల్	-9.89072
▁కార్య	-9.89092
పాల	-9.89113
బై	-9.89114
▁సెం	-9.89134
mi	-9.89175
▁వృద్ధి	-9.89275
▁దృష్టికి	-9.89308
fi	-9.89352
పాత	-9.89481
ీయుల	-9.89489
▁విమాన	-9.89494
లెస్	-9.89495
▁వేసి	-9.89497
▁సూ	-9.89499
▁తెలివైన	-9.89512
▁వీధి	-9.89541
ించాడు	-9.89626
▁నైపుణ్యం	-9.89639
ంజ	-9.89674
ki	-9.89676
కై	-9.89685
యన	-9.89722
▁ముద్ర	-9.8977
▁చూ	-9.89775
▁డేటింగ్	-9.89794
వంత	-9.89818
▁జరగ	-9.89878
ko	-9.89883
▁రూపం	-9.89929
(2	-9.89955
▁ఫీజు	-9.89988
▁ISO	-9.89988
ద్య	-9.90127
▁వచ్చెను	-9.90149
ుదును	-9.90164
▁బర్	-9.90192
min	-9.90198
నల్	-9.90213
పోతుంది	-9.90234
▁దుస్తుల	-9.9024
▁ఆర్ట్	-9.90312
రేషన్	-9.90313
▁పెంచడానికి	-9.9032
▁గ్రేడ్	-9.90324
▁పరిస్థితులు	-9.90338
▁నేషనల్	-9.90349
▁70	-9.90379
యిల్	-9.90415
▁మేకింగ్	-9.90422
pl	-9.90449
▁లైసెన్స్	-9.90467
▁శ్రేణి	-9.90467
▁స్వయంచాలకంగా	-9.90483
▁లేఖ	-9.90518
▁ఉండేది	-9.90531
▁షే	-9.90563
▁స్థాపించ	-9.9058
▁వెళ్ళండి	-9.90628
▁హాని	-9.90644
▁మొదల	-9.90659
ణు	-9.90662
▁అంశాల	-9.90806
▁సమస్త	-9.90845
స్తాయి	-9.90858
▁ప్రకారము	-9.90878
▁ఉందని	-9.9088
▁ఆకారం	-9.90899
▁అలాంటి	-9.90935
