<unk>	0
<s>	0
</s>	0
▁	-2.72415
.	-3.81599
ం	-3.89553
,	-4.01892
న	-4.38995
ర్	-4.42021
వ	-4.48101
స్	-4.50271
లు	-4.56103
ని	-4.57259
ల	-4.5937
ర	-4.5969
క	-4.71063
▁అ	-4.7666
త	-4.78486
క్	-4.79109
ను	-4.80554
ల్	-4.91747
▁మరియు	-4.91761
లో	-4.9452
ము	-4.99604
న్	-5.00422
ట్	-5.07005
ు	-5.07125
య	-5.10128
కు	-5.11948
రి	-5.163
▁ఆ	-5.3364
ప	-5.34412
గ	-5.35033
గా	-5.36392
ా	-5.38652
:	-5.39667
మ	-5.40745
రు	-5.42654
▁క	-5.4703
ి	-5.48794
▁ఒక	-5.55597
ట	-5.57127
ే	-5.57407
e	-5.5948
డ్	-5.6383
లి	-5.64515
ద	-5.64954
రా	-5.65415
డ	-5.65552
o	-5.67104
ీ	-5.69815
యా	-5.70195
డి	-5.72883
స	-5.73049
ప్	-5.7366
డు	-5.75729
ూ	-5.78735
;	-5.79411
▁ప	-5.80233
s	-5.82121
ె	-5.8261
▁వి	-5.8347
▁ప్ర	-5.87288
ది	-5.89822
ంగా	-5.90404
▁మ	-5.91902
t	-5.9283
a	-5.93095
వా	-5.93156
పు	-5.93486
▁మీరు	-5.93512
▁ఎ	-5.93513
టి	-5.93828
)	-5.93926
కి	-5.94214
-	-5.95994
i	-5.97134
▁ఈ	-5.97809
హ	-5.97844
2	-5.98022
▁స	-5.98443
ాలు	-5.99036
బ	-5.99666
ణ	-6.00511
సి	-6.02666
తి	-6.05075
▁బ	-6.06656
ై	-6.10422
▁(	-6.11319
▁మీ	-6.11389
మా	-6.12621
ొ	-6.12934
ించ	-6.13354
▁మా	-6.14216
5	-6.15643
p	-6.17387
యు	-6.17611
3	-6.17858
దు	-6.18815
చ	-6.19708
ధ	-6.19808
u	-6.20967
▁ఇ	-6.21273
d	-6.21369
8	-6.21576
ో	-6.21968
వి	-6.22469
▁యొక్క	-6.22692
మైన	-6.22745
ండి	-6.25689
లా	-6.25769
▁కా	-6.2617
లను	-6.26928
రీ	-6.2721
తో	-6.27673
9	-6.27673
నే	-6.28411
వు	-6.28736
7	-6.29022
4	-6.29214
జ	-6.29586
m	-6.30313
యి	-6.32159
తు	-6.33173
రో	-6.33524
▁లో	-6.33725
▁-	-6.35252
మ్	-6.3539
h	-6.357
▁కోసం	-6.36745
భ	-6.37053
▁జ	-6.38259
ారు	-6.38658
ంది	-6.38834
c	-6.39395
▁చ	-6.40262
త్	-6.40308
▁సం	-6.40405
S	-6.41623
గు	-6.4214
గ్	-6.42311
6	-6.42575
ంగ్	-6.42808
▁గ	-6.44307
0	-6.45012
y	-6.47939
దా	-6.48736
▁నా	-6.49439
▁&	-6.4952
1	-6.52215
▁వా	-6.53079
▁నేను	-6.53795
ంత	-6.54577
్	-6.54669
▁పా	-6.54817
ష	-6.54827
▁2	-6.55054
యం	-6.55274
g	-6.55613
▁ఏ	-6.55889
l	-6.56111
కా	-6.57019
శ	-6.57943
చి	-6.59083
ాల	-6.59933
▁లేదా	-6.59946
▁చే	-6.60126
b	-6.61087
మి	-6.61616
యూ	-6.63637
▁ఇది	-6.64406
ౌ	-6.65744
ంద	-6.66581
C	-6.67296
▁ఉంది	-6.67557
A	-6.67923
▁నుండి	-6.68556
?	-6.69392
వే	-6.70746
ష్	-6.71077
టర్	-6.71557
బ్	-6.71881
er	-6.72644
gt	-6.72816
▁చేయ	-6.73121
రే	-6.73182
ిన	-6.73448
నా	-6.73984
n	-6.75404
k	-6.75453
"	-6.77776
▁వారి	-6.78374
త్ర	-6.78587
క్ష	-6.79474
▁20	-6.79597
00	-6.80113
O	-6.80503
న్న	-6.80719
ృ	-6.81606
▁సా	-6.8188
గి	-6.8194
ాన్ని	-6.82436
▁వె	-6.82835
f	-6.83024
T	-6.83853
డం	-6.8386
పో	-6.8412
్య	-6.85314
ఫ్	-6.85352
డానికి	-6.85834
టు	-6.86052
▁బా	-6.86137
N	-6.8649
టీ	-6.86821
in	-6.87133
▁1	-6.8774
ండ	-6.8887
రణ	-6.88985
వ్	-6.88993
చు	-6.89371
▁వే	-6.89816
థ	-6.89943
▁/	-6.89981
చ్చ	-6.90372
టా	-6.90488
an	-6.91691
శ్	-6.9196
P	-6.92541
రె	-6.92907
వచ్చు	-6.93436
w	-6.93597
ైన	-6.93605
E	-6.93871
లె	-6.94228
సు	-6.94321
జ్	-6.95268
▁మేము	-6.95471
జి	-6.9555
D	-6.95619
▁ఉన్న	-6.95817
▁పరి	-6.97105
సా	-6.98184
చే	-6.98202
▁ఉ	-6.98241
ులు	-6.98264
ాయి	-6.99615
పా	-7.01275
▁3	-7.01552
="	-7.01767
▁నీ	-7.02085
లకు	-7.02647
ండ్	-7.02674
ంచ	-7.04008
▁కో	-7.04204
▁వారు	-7.04205
M	-7.04646
▁S	-7.04816
▁సి	-7.05426
▁ద్వారా	-7.05704
పి	-7.05801
ఖ	-7.05861
▁C	-7.06125
▁"	-7.06142
ందు	-7.06684
లే	-7.07531
▁చాలా	-7.08785
!	-7.08805
ళ	-7.09064
▁పో	-7.09095
▁మె	-7.0919
టె	-7.09362
R	-7.09604
v	-7.09645
r	-7.09975
▁అంద	-7.10087
ష్ట	-7.10096
▁భ	-7.11031
▁సె	-7.11048
▁ఇం	-7.11432
▁P	-7.11466
ంట	-7.11499
ిక	-7.11768
▁ప్రా	-7.11875
స్ట్	-7.12033
▁పె	-7.12193
I	-7.12466
▁కలిగి	-7.1317
▁చె	-7.1346
ద్	-7.13889
ద్ధ	-7.15252
▁ప్రతి	-7.16143
శా	-7.16389
నీ	-7.16871
▁కొ	-7.17225
▁కూడా	-7.17244
X	-7.17246
ింది	-7.18097
డా	-7.18653
▁తన	-7.18753
యో	-7.19475
▁అన్ని	-7.1969
▁దాని	-7.20034
▁తో	-7.20365
త్త	-7.20389
U	-7.20742
L	-7.21697
నె	-7.21994
▁ద	-7.22509
▁చెప్ప	-7.22866
తీ	-7.2299
▁కార్	-7.23428
V	-7.23817
ప్పుడు	-7.24235
▁తె	-7.24397
తా	-7.24582
ట్ట	-7.24669
ాడు	-7.25094
or	-7.26009
చ్	-7.2613
▁T	-7.26373
▁A	-7.264
లీ	-7.27653
ెను	-7.27665
on	-7.28645
ధి	-7.28818
▁లే	-7.2897
▁మి	-7.29833
▁ఉండ	-7.30193
▁M	-7.31325
ానికి	-7.31555
లై	-7.31775
ించిన	-7.31834
▁సమ	-7.31884
సె	-7.32083
▁అతని	-7.32444
మ్మ	-7.32782
'	-7.3375
▁అది	-7.34246
en	-7.34279
ాలను	-7.35558
ఫ	-7.36541
B	-7.37076
▁ఉంటుంది	-7.37876
es	-7.38033
ar	-7.38055
W	-7.38246
దేశ	-7.39883
▁పొంద	-7.40711
at	-7.40842
20	-7.40897
▁మూ	-7.41433
▁పని	-7.41495
▁కానీ	-7.41761
ుతుంది	-7.41993
దే	-7.42019
/	-7.4234
టో	-7.42491
భాగ	-7.42637
▁స్వ	-7.43171
కో	-7.4341
18	-7.44
K	-7.44177
టింగ్	-7.44248
▁4	-7.45307
▁వై	-7.45437
ించు	-7.45638
కొ	-7.45833
▁హ	-7.4675
▁...	-7.46866
ించడానికి	-7.47192
ంటి	-7.47267
ట్టు	-7.47748
డె	-7.47825
మె	-7.48507
పడ	-7.48658
ించి	-7.48658
lt	-7.4867
ద్ద	-7.48699
x	-7.4879
మీ	-7.50314
▁ష	-7.50711
జె	-7.50822
ధ్య	-7.51156
ద్ర	-7.5117
▁_	-7.51865
బో	-7.52162
al	-7.522
ప్ప	-7.52292
షి	-7.52396
నో	-7.52471
▁అతను	-7.52569
▁ఇతర	-7.5276
▁స్ట	-7.53403
▁ఉపయోగించ	-7.53581
కాల	-7.53646
re	-7.53682
12	-7.53708
స్తుంది	-7.54169
ిస్తుంది	-7.54242
భావ	-7.54808
▁గురించి	-7.54896
▁స్ప	-7.55193
▁మన	-7.55338
▁5	-7.55659
▁మార్	-7.55757
▁H	-7.55775
రూ	-7.56032
▁మో	-7.56631
▁గ్	-7.56959
amp	-7.57175
ఫి	-7.57372
▁ఉన్నాయి	-7.57421
▁గు	-7.5752
రై	-7.5834
షన్	-7.58378
ేషన్	-7.58825
%	-7.59119
▁హా	-7.59351
ిస్తా	-7.59712
బంధ	-7.59743
పై	-7.59828
హి	-7.60148
స్థ	-7.60505
▁D	-7.60722
▁క్రి	-7.60769
వ్య	-7.6093
▁శ	-7.60972
ాలి	-7.61043
హా	-7.61306
15	-7.61919
▁సూ	-7.62092
▁10	-7.62736
జా	-7.62795
మో	-7.62875
▁సేవ	-7.63021
▁B	-7.63237
▁లేదు	-7.6341
▁రోజు	-7.63422
బడింది	-7.6371
▁లా	-7.64143
▁ఐ	-7.64513
▁ఆమె	-7.65067
▁ఫ	-7.65191
▁పై	-7.65383
it	-7.656
య్య	-7.67085
▁బ్ర	-7.67892
▁యెహోవా	-7.68838
H	-7.69162
▁పి	-7.69946
▁G	-7.70479
మీద	-7.70537
సే	-7.70685
"&	-7.70879
st	-7.70946
యన్	-7.71155
F	-7.71785
▁start	-7.71847
▁వీ	-7.71988
▁dur	-7.72056
ుకో	-7.72428
గల	-7.7255
▁రాజ	-7.72596
ాను	-7.72983
▁ఆయన	-7.73001
G	-7.73324
▁పొ	-7.73506
ఎ	-7.737
ించే	-7.73911
▁కొన్ని	-7.73928
▁F	-7.75004
▁R	-7.7525
క్షణ	-7.7558
et	-7.76472
▁హో	-7.76541
ట్టి	-7.76557
16	-7.7675
▁వద్ద	-7.76883
▁I	-7.76956
ing	-7.77583
డే	-7.77793
▁నిర్	-7.7792
▁సహా	-7.77993
17	-7.78183
రుగు	-7.78492
▁జీవ	-7.78521
బు	-7.78645
ధా	-7.78663
13	-7.79287
బి	-7.79454
▁మే	-7.79782
కే	-7.80248
ic	-7.80388
▁వంటి	-7.80472
z	-7.8053
ed	-7.81216
▁ఓ	-7.81401
▁ఎలా	-7.82238
దీ	-7.82736
మే	-7.82851
▁చేసిన	-7.82959
తులు	-7.83017
50	-7.83051
లతో	-7.83473
▁రెండు	-7.83502
ిస్తున్న	-7.83636
▁ప్రారంభ	-7.83843
▁కాదు	-7.84002
న్నా	-7.84085
▁19	-7.84693
▁ఉపయోగ	-7.85057
19	-7.85174
▁0	-7.85227
10	-7.85438
▁కే	-7.85445
త్య	-7.85676
▁దేశ	-7.8571
11	-7.858
▁చైనా	-7.85813
le	-7.85822
▁బ్యా	-7.86749
▁ఉత్పత్తి	-7.86795
▁తరువాత	-7.8759
▁ముందు	-7.88091
ra	-7.88093
▁E	-7.88098
జర్	-7.88151
ఘ	-7.88532
ళ్ళ	-7.88696
ro	-7.89016
▁మంచి	-7.89296
▁ఏమి	-7.89466
జీ	-7.89657
ళ్ల	-7.89746
▁వచ్చి	-7.89904
ch	-7.89949
▁పట్ట	-7.9031
▁6	-7.90506
▁జా	-7.90522
▁సాధారణ	-7.90648
బడిన	-7.9078
▁విషయ	-7.91023
▁ఉచిత	-7.91459
కార	-7.91775
14	-7.91818
యే	-7.91977
▁మరింత	-7.92315
▁L	-7.92436
30	-7.9343
లేదు	-7.93447
▁సు	-7.93923
▁బి	-7.94145
తారు	-7.94417
▁పూర్తి	-7.94647
el	-7.9471
▁ఎక్కువ	-7.94785
▁అంత	-7.94935
దో	-7.95052
మై	-7.95055
ంటే	-7.95798
▁కొత్త	-7.95909
బా	-7.96327
దారు	-7.96408
▁దేవ	-7.96669
సీ	-7.97087
ఒ	-7.97218
as	-7.97389
J	-7.98576
▁తా	-7.98646
అ	-7.98648
▁అధిక	-7.98749
is	-7.99293
▁నిజ	-7.99352
▁నాకు	-7.99484
ద్య	-8.00156
▁మీకు	-8.00226
క్రమ	-8.00376
టానికి	-8.00948
పీ	-8.01147
▁అయితే	-8.01206
ur	-8.01416
▁అనేక	-8.01744
▁గో	-8.023
▁చిన్న	-8.02703
త్రి	-8.02799
ెంట్	-8.03215
▁సంస్థ	-8.03839
ింపు	-8.03983
ించారు	-8.04803
పెట్ట	-8.04931
జు	-8.05066
▁వాటిని	-8.05227
▁–	-8.05299
ri	-8.05468
▁సై	-8.05811
ింప	-8.06057
ac	-8.06114
▁కాబట్టి	-8.06191
Y	-8.06201
▁సైట్	-8.06229
బుల్	-8.06251
▁అవసరం	-8.0642
▁మధ్య	-8.0659
▁ఉత్తమ	-8.06748
స్థాన	-8.06836
▁వర్	-8.07185
▁పే	-8.07417
▁మాత్రమే	-8.07909
ించడం	-8.08256
హ్	-8.08464
▁మొదటి	-8.08848
▁శి	-8.08848
▁ప్రజల	-8.09307
▁మొత్తం	-8.10036
▁ఉంటే	-8.10058
▁ధర	-8.10279
డీ	-8.10472
త్తి	-8.10599
▁పెద్ద	-8.11646
▁బె	-8.12282
▁అమ్మ	-8.123
ఫో	-8.12463
ol	-8.12731
డైన	-8.13151
com	-8.13389
▁ఇక్కడ	-8.13518
lo	-8.1357
ుచున్న	-8.13611
am	-8.13666
ీకరించ	-8.13935
▁ఉప	-8.14023
▁ఇన్	-8.14073
th	-8.14167
▁పేరు	-8.14172
వర్త	-8.14351
▁సంఖ్య	-8.14637
▁ఫై	-8.14781
▁వ్యాపార	-8.15321
▁తక్కువ	-8.15711
▁చిత్ర	-8.1596
il	-8.16189
▁తే	-8.16553
▁ఇప్పుడు	-8.16578
▁వ్యవస్థ	-8.16809
▁తిరిగి	-8.18049
▁ప్రధాన	-8.18498
▁సమయం	-8.187
ుకొని	-8.18746
దర్శ	-8.19714
ుకున్న	-8.19766
ఠ	-8.19877
▁200	-8.20141
ేందుకు	-8.20263
కింగ్	-8.20493
ుతున్న	-8.21029
▁దేవుని	-8.21176
▁ముఖ్య	-8.21557
▁సంవత్సరాల	-8.21559
▁ప్రత్యేక	-8.21691
▁చా	-8.22542
_	-8.22754
▁ఫా	-8.22776
ఫీ	-8.22813
▁చేయడానికి	-8.23166
▁దీని	-8.23232
పరచ	-8.23823
బ్బ	-8.24205
▁హె	-8.24216
▁ప్రపంచ	-8.24417
▁కంటే	-8.24981
▁చూస	-8.253
డో	-8.2538
పూర్	-8.26425
▁అవసర	-8.26432
▁పంప	-8.26614
▁అప్పుడు	-8.26789
చార	-8.27185
▁అతడు	-8.27492
▁వీడియో	-8.2765
▁చేయవచ్చు	-8.27921
$	-8.28169
mm	-8.28403
▁శక్తి	-8.28775
un	-8.29072
▁యె	-8.29228
▁ఉంచ	-8.29524
▁సో	-8.29679
▁యంత్ర	-8.2969
▁ప్రయాణ	-8.29886
▁తప్ప	-8.30184
▁చూడ	-8.31055
వాడు	-8.31087
▁తర్వాత	-8.31304
▁కారణ	-8.31424
ఆ	-8.31746
డింగ్	-8.31833
కూడ	-8.32005
▁ప్యా	-8.32685
ుటకు	-8.33214
▁పరికర	-8.33429
▁సర్వ	-8.33623
▁చేస్తుంది	-8.33834
▁చేయండి	-8.34107
▁ఉంటాయి	-8.34387
టూ	-8.34691
▁ట్రా	-8.34695
▁ఆన్లైన్	-8.34859
▁కేవలం	-8.35306
▁నెల	-8.35598
▁నీవు	-8.35655
(	-8.3571
ొక్క	-8.35816
బడుతుంది	-8.36094
+	-8.36728
▁హై	-8.36745
జ్ఞా	-8.36941
▁తమ	-8.37454
▁సీ	-8.37712
శీ	-8.37849
▁వినియోగదారు	-8.37939
ప్పటికీ	-8.38013
▁వివిధ	-8.38162
▁సమయంలో	-8.38433
▁ఆధార	-8.38551
ఫె	-8.386
▁గొప్ప	-8.38662
40	-8.40087
ఇ	-8.40224
▁ప్రేమ	-8.42161
60	-8.42278
▁ట్ర	-8.42317
ీకరణ	-8.43002
*	-8.43172
కృత	-8.43188
▁ఫ్యాక్టరీ	-8.43931
యున్న	-8.44259
▁ఫ్ర	-8.4429
ార్థ	-8.44353
▁డౌన్లోడ్	-8.457
tion	-8.45828
▁సమస్య	-8.4623
▁నాణ్యత	-8.46416
మెంట్	-8.4669
▁రంగు	-8.46771
▁అభివృద్ధి	-8.46917
▁పిల్లల	-8.4717
▁తెలియ	-8.49104
▁వెళ్ళ	-8.49163
▁బ్లా	-8.50348
ాల్లో	-8.5058
▁ఇవ్వ	-8.51433
వంతమైన	-8.51907
ఛ	-8.52564
▁ఫోన్	-8.52806
&	-8.52863
Q	-8.5317
▁ఉత్పత్తులు	-8.53231
j	-8.53875
▁ప్లే	-8.54529
▁చూప	-8.548
▁చూడండి	-8.54975
Z	-8.55129
▁మార్చ	-8.5542
▁వెళ్ల	-8.5563
▁ఎంపిక	-8.55917
▁ఎందుకంటే	-8.56192
గ్రహ	-8.56222
▁కొనుగోలు	-8.56381
కుండా	-8.57597
▁న్యూ	-8.57784
▁సమాచారం	-8.58123
▁మహిళ	-8.58475
▁తెలుసు	-8.58654
▁మొదల	-8.58851
▁అత్యంత	-8.58866
▁ఫ్ల	-8.59218
▁తీసుకు	-8.59446
వలసి	-8.5946
ీయుల	-8.59838
”	-8.59859
▁శరీర	-8.60305
్యాస	-8.60315
ుకొన	-8.6075
▁చేస్తా	-8.60893
]	-8.60974
▁పరీక్ష	-8.6174
కరమైన	-8.62347
▁కంపెనీ	-8.62577
▁పేజీ	-8.62683
[	-8.62724
▁తగ్గ	-8.62745
▁డేటా	-8.6298
▁నిర్వహించ	-8.63057
▁లక్ష	-8.63299
▁ప్రయత్న	-8.63594
▁వ్యక్తి	-8.63812
▁మొబైల్	-8.64375
▁మాట్లాడ	-8.64474
▁అనుమతి	-8.64686
▁గేమ్	-8.64888
▁ప్రయోజన	-8.65314
▁అక్కడ	-8.65374
▁టై	-8.65481
▁ఉండాలి	-8.65784
▁అనుభవ	-8.65807
▁నగర	-8.66024
“	-8.66224
▁ఖాతా	-8.67047
▁అధికార	-8.67144
▁సృష్టించ	-8.67548
▁మద్దతు	-8.67569
▁అందుబాటులో	-8.67605
▁కనుగొన	-8.67823
▁లేకుండా	-8.68581
▁సంవత్సరం	-8.69624
▁తయారు	-8.70157
▁సులభం	-8.70627
▁రైలు	-8.70645
▁ప్రస్తుత	-8.70685
ుకుంటున్న	-8.70686
Name	-8.70845
▁తయారీదారులు	-8.71084
▁నిర్మాణ	-8.71306
▁ఛా	-8.71352
•	-8.71645
▁అవకాశ	-8.71646
వలెను	-8.71871
▁యేసు	-8.71882
▁సరైన	-8.72948
▁భూమి	-8.7372
ఊ	-8.75062
▁సమాధాన	-8.75124
▁అయిన	-8.75716
▁ఆహార	-8.76031
▁ప్రశ్న	-8.76329
▁the	-8.7678
▁విజయ	-8.76873
▁దూర	-8.77144
▁సరఫరా	-8.77377
▁లైన్	-8.77592
▁అనుకూల	-8.77654
▁ఎవరు	-8.77764
▁నన్ను	-8.77845
▁స్థాయి	-8.77952
▁మార్గం	-8.78034
▁సామర్థ్య	-8.78233
▁అద్భుతమైన	-8.78405
▁తీసుకో	-8.78426
▁డిజైన్	-8.78771
శాస్త్ర	-8.79379
యొద్ద	-8.79472
▁భారత	-8.79533
▁రూప	-8.79846
▁నిర్ణయ	-8.79876
▁తయారీ	-8.80274
▁LED	-8.80404
▁అర్థం	-8.80956
▁సరఫరాదారులు	-8.81043
=	-8.81325
▁మెషిన్	-8.82671
▁తండ్రి	-8.83234
▁పురుష	-8.83708
▁నమూనా	-8.85747
▁ఆలోచన	-8.85934
▁వ్యక్తిగత	-8.86169
▁ఆనంద	-8.86518
ాత్మక	-8.86865
▁మార్కెట్	-8.87381
▁బోనస్	-8.87762
▁భాష	-8.88337
£	-8.88684
▁దృష్టి	-8.88804
▁సాఫ్ట్వేర్	-8.88827
▁బయట	-8.89087
@	-8.8921
▁చెల్లించ	-8.9001
▁విమాన	-8.90388
▁స్టీల్	-8.90697
▁కుటుంబ	-8.91416
యెడల	-8.91475
▁విధంగా	-8.9165
▁చర్చ	-8.91826
▁పచ్చబొట్టు	-8.91882
▁చికిత్స	-8.91956
▁సాంకేతిక	-8.92574
▁ప్రకారం	-8.92968
▁జాబితా	-8.93071
▁ఉద్యోగ	-8.93746
▁కొరకు	-8.93835
▁ఖర్చు	-8.94199
▁చేస్తున్న	-8.94781
▁చివరి	-8.95497
▁నిబంధన	-8.96162
▁వ్యతిరేక	-8.96829
▁నుంచి	-8.97205
▁ఆరోగ్య	-8.97504
▁గుర్తించ	-8.97773
▁లిమిటెడ్	-8.98367
▁స్థిర	-8.99081
▁http	-8.99158
▁కుమారుల	-8.99696
▁డబ్బు	-8.99823
▁ఫోటో	-8.99992
▁చెల్లింపు	-9.00544
▁చేసుకో	-9.01112
▁కొనసాగ	-9.0157
▁భద్రత	-9.01896
ునట్లు	-9.0208
▁గంటల	-9.02367
▁తదుపరి	-9.02936
▁అలాగే	-9.03377
▁దయచేసి	-9.03708
▁నియమ	-9.04043
▁చేశారు	-9.0416
▁పరిశోధన	-9.04404
#	-9.04599
ుకుంటా	-9.04627
▁విడుదల	-9.05583
▁సమీక్ష	-9.06181
▁వ్యాఖ్య	-9.07234
▁ఉదాహరణ	-9.07493
▁ప్రక్రియ	-9.08013
▁నిర్వహణ	-9.08476
▁గ్రామ	-9.08626
▁న్యాయ	-9.09174
▁కోర్సు	-9.09656
▁కంప్యూటర్	-9.09704
▁ప్రదర్శన	-9.10334
▁అందువలన	-9.10443
▁తీవ్ర	-9.1071
ఞ	-9.12418
▁ఏదైనా	-9.12509
▁సంప్రదించండి	-9.12691
▁ప్రకటన	-9.12722
▁మోటార్	-9.13397
▁ప్రవేశ	-9.13405
▁తొలగించ	-9.13819
గూర్చి	-9.14281
▁సంతోష	-9.14424
://	-9.14466
▁ఎక్కడ	-9.14676
▁వార్తలు	-9.14838
▁తనిఖీ	-9.15115
▁మునుపటి	-9.15738
▁డిపాజిట్	-9.16114
▁సందర్శించ	-9.16164
సంవత్సర	-9.16315
ఉ	-9.16589
▁మరొక	-9.17069
▁రూపొందించ	-9.18014
▁ఖచ్చితంగా	-9.1811
q	-9.18335
▁ప్రభుత్వ	-9.18785
▁వాస్తవ	-9.18916
▁సందర్భ	-9.19334
▁ఏర్పాటు	-9.19561
▁వస్తువు	-9.20147
బడ్డాయి	-9.21198
▁రాష్ట్ర	-9.21496
▁టెక్నాలజీ	-9.21562
▁భార్య	-9.21596
ఢ	-9.2303
▁పరిష్కార	-9.2357
బడతాయి	-9.23806
▁వ్యక్తుల	-9.24292
▁నిర్ధారించ	-9.24316
▁లక్షణాలు	-9.24522
’	-9.25171
▁ఆసక్తి	-9.25309
»	-9.25343
▁ఎల్లప్పుడూ	-9.25343
▁ప్లాస్టిక్	-9.25929
▁విధానం	-9.2593
ః	-9.33587
\	-9.39552
°	-9.4615
ఈ	-9.47168
ఐ	-9.50192
©	-9.53625
€	-9.55328
—	-9.67197
~	-9.76793
‘	-9.85885
ఏ	-9.96214
}	-9.96867
{	-9.97431
்	-10.0538
౦	-10.0638
‍	-10.092
×	-10.1219
–	-10.3265
ఔ	-10.3452
·	-10.3989
ఓ	-10.5023
→	-10.5416
±	-10.5955
ఋ	-10.6195
е	-10.6538
а	-10.6849
ఱ	-11.2404
