<unk>	0
<s>	0
</s>	0
ৰ	-3.32895
▁	-3.36918
'	-4.03508
s	-4.10515
)	-4.19233
▁কৰা	-4.39641
।	-4.4886
,	-4.51587
-	-4.51937
:	-4.53559
▁কৰক	-4.61133
ত	-4.62252
▁%	-4.7861
ব	-4.79496
▁(_	-4.97782
▁হ	-5.08539
ে	-5.11131
ক	-5.13383
▁(	-5.1581
▁এটা	-5.4399
▁বাবে	-5.44108
সমূহ	-5.46999
▁আৰু	-5.47296
ন	-5.48513
▁এই	-5.53898
.	-5.57591
▁।	-5.69057
▁কৰিব	-5.70165
▁হৈছে	-5.70175
;	-5.74373
ল	-5.79645
d	-5.81165
▁পৰা	-5.81656
▁'%	-5.83374
▁ব্যৰ্থ	-5.87103
_	-5.88759
/	-5.89881
লে	-5.90743
▁কাম	-5.92435
▁তথ্য	-6.00497
য়	-6.01403
▁নহয়	-6.02407
"	-6.0263
▁ফোল্ডাৰ	-6.03111
▁নাম	-6.0391
ী	-6.04733
▁দ্বাৰা	-6.05174
ম	-6.0998
▁ব্যৱহাৰ	-6.10026
▁-	-6.122
▁বা	-6.12616
েৰ	-6.16506
▁নাই	-6.19637
▁ক	-6.256
▁কোনো	-6.25747
▁নে	-6.27866
▁কৰি	-6.28295
▁ফাইল	-6.28836
▁আপুনি	-6.31512
▁বাৰ্তা	-6.324
Name	-6.32691
টো	-6.34967
▁প্ৰদৰ্শন	-6.35219
ড	-6.35625
e	-6.3738
▁"	-6.37808
S	-6.3797
▁কৰিবলৈ	-6.38522
▁নতুন	-6.38999
▁তালিকা	-6.40455
▁কৰিবলে	-6.41968
▁কি	-6.4319
▁সৈতে	-6.45288
▁আপোনাৰ	-6.45682
টি	-6.46288
a	-6.46718
&	-6.46975
▁এ	-6.4846
ই	-6.50977
▁ই	-6.51251
▁মান	-6.52019
▁নোৱাৰি	-6.53125
gt	-6.53898
প	-6.54247
l	-6.54581
▁ঠিকনা	-6.54785
ি	-6.55389
▁কৰে	-6.55411
?	-6.56186
o	-6.56648
▁অ	-6.57172
u	-6.60581
▁আছে	-6.60718
া	-6.60898
t	-6.61111
চ	-6.61475
A	-6.6149
▁হয়	-6.63452
▁1	-6.66395
▁সংৰক্ষণ	-6.66399
...	-6.66491
▁অথবা	-6.67092
▁ত্ৰুটি	-6.68282
লৈ	-6.68915
▁সময়	-6.6909
▁নথিপত্ৰ	-6.71406
C	-6.71569
▁ন	-6.72339
▁আ	-6.72405
▁সংযোগ	-6.73401
p	-6.7497
স	-6.75066
P	-6.78217
n	-6.78628
’	-6.79468
c	-6.79781
T	-6.80792
ো	-6.812
D	-6.81221
না	-6.81905
ট	-6.82284
তা	-6.83091
x	-6.84195
g	-6.85336
▁হোৱা	-6.85485
i	-6.86569
হ	-6.87209
▁পৰিবৰ্তন	-6.8731
▁মতামত	-6.88235
▁আৰম্ভ	-6.88979
▁Evolution	-6.89746
▁ছবি	-6.90947
m	-6.91697
কে	-6.91714
গ	-6.92146
▁হব	-6.92327
M	-6.92403
▁নিৰ্বাচিত	-6.93066
▁উপস্থিত	-6.9331
▁যোগ	-6.93588
R	-6.93819
▁চিহ্নিত	-6.9533
▁প্ৰাপ্ত	-6.95521
▁স	-6.96567
▁সৃষ্টি	-6.97205
%	-6.99152
▁প	-6.99661
তে	-6.99788
▁পৰিচয়	-6.99931
▁বিন্যাস	-7.00283
লা	-7.01246
O	-7.01281
ৰা	-7.01732
er	-7.03216
▁=	-7.04018
▁নাযায়	-7.05266
E	-7.05938
r	-7.062
f	-7.06696
জ	-7.06817
▁কৰোঁতে	-7.07564
▁কাৰ্য্য	-7.07589
িত	-7.0802
▁সকলো	-7.08428
▁ডিস্ক	-7.09164
1	-7.09323
k	-7.09467
দ	-7.09819
নি	-7.09985
িক	-7.10344
▁সংখ্যা	-7.11252
y	-7.11446
▁না	-7.12436
B	-7.12588
ং	-7.14368
▁পৃষ্ঠা	-7.14924
▁বন্ধ	-7.1566
্য	-7.15744
▁ডিভাইচ	-7.1669
v	-7.17684
াৰ	-7.17691
▁পোৱা	-7.17821
▁চুমাচুমি	-7.17882
ও	-7.20537
L	-7.20666
F	-7.20858
▁অনুগ্ৰহ	-7.23057
য়ে	-7.23303
▁চমকানি	-7.23647
▁S	-7.23933
র	-7.23936
N	-7.24298
▁ফ	-7.24651
(	-7.25117
▁মেইল	-7.26071
▁A	-7.26328
▁পাৰে	-7.26394
▁বি	-7.26501
▁যদি	-7.26715
▁নি	-7.26803
b	-7.27017
I	-7.2732
▁ব্যৱহৃত	-7.27569
▁নিৰ্ধাৰণ	-7.2789
▁সংক্ৰান্ত	-7.28138
লি	-7.28365
▁2	-7.28732
শ	-7.28887
▁"%	-7.29001
▁নিৰ্বাচন	-7.29765
▁স্থানান্তৰ	-7.29892
▁ল	-7.29897
মেইল	-7.30291
▁চ	-7.31765
▁ম	-7.32026
▁সক্ৰিয়	-7.32102
▁বস্তু	-7.32284
▁ধৰণ	-7.3238
▁থকা	-7.33242
▁Name	-7.33297
এ	-7.33471
মা	-7.33782
▁নিৰ্মাণ	-7.33887
ৰি	-7.34527
▁সম্ভৱ	-7.34632
বা	-7.34733
িং	-7.3485
h	-7.35185
▁অবৈধ	-7.36597
▁হল	-7.3668
্	-7.37517
▁যি	-7.37961
ছ	-7.38128
▁অৱস্থা	-7.38248
▁চমকানো	-7.38451
]	-7.38598
▁সন্ধান	-7.38792
▁Comment	-7.40246
▁কপি	-7.40859
▁যে	-7.40985
▁&	-7.4099
▁of	-7.41727
▁নগল	-7.42105
▁বৰ্তমান	-7.42455
▁পৰীক্ষা	-7.42534
▁হিচাপে	-7.42645
▁P	-7.42801
▁ছলচাতুরী	-7.42965
▁শৃগালী	-7.42965
িয়া	-7.43214
▁3	-7.43246
▁অক্ষম	-7.44147
▁সমৰ্থিত	-7.44855
▁উপলব্ধ	-7.4693
or	-7.47045
ৱ	-7.47096
@	-7.47468
)...	-7.47508
lt	-7.47604
াই	-7.48056
▁বিকল্প	-7.48086
▁পুনৰ	-7.48104
▁প্ৰ	-7.48607
▁নেটৱাৰ্ক	-7.4905
U	-7.49309
▁সংহতি	-7.49796
▁G	-7.50101
▁এক	-7.50329
▁সম্পূৰ্ণ	-7.51225
▁স্থান	-7.51798
▁কৰ্ম	-7.51883
▁অন্য	-7.52529
▁মচি	-7.52841
▁কৰোতে	-7.53019
▁C	-7.5353
▁ও	-7.5462
বোৰ	-7.55009
▁দেখুৱাওক	-7.55536
ভ	-7.56587
্যা	-7.56643
▁বৈশিষ্ট্য	-7.56792
2	-7.5708
w	-7.57175
▁অংশ	-7.57184
কা	-7.57273
▁_	-7.57297
H	-7.57623
▁সমস্যা	-7.58176
বাৰ	-7.58289
▁বাতিল	-7.5885
▁M	-7.59139
▁/	-7.59726
▁আবৃত	-7.59867
▁লে	-7.59893
▁অনুসন্ধান	-7.60165
▁একটি	-7.60384
▁উইন্ডো	-7.60748
▁দিয়া	-7.60785
মি	-7.61128
▁শব্দ	-7.61418
ণ	-7.61966
▁সংস্কৰণ	-7.62366
▁name	-7.62679
▁অজ্ঞাত	-7.63068
▁হৈ	-7.63258
ar	-7.63772
বি	-7.64349
▁ৰং	-7.64455
▁পাছৱাৰ্ড	-7.6458
▁উৎস	-7.64888
an	-7.64904
▁অবিকল্পিত	-7.65399
ed	-7.659
কি	-7.6626
খ	-7.66351
▁মা	-7.66495
▁প্ৰেৰণ	-7.67114
▁[	-7.67221
তি	-7.67828
ফ	-7.67866
▁মি	-7.67958
টা	-7.68086
▁ভিডিঅ	-7.68237
▁আকাৰ	-7.68714
য়া	-7.69115
েল	-7.69216
4	-7.69459
▁ইয়াৰ	-7.69967
▁কল	-7.70204
ছে	-7.70211
▁আলো	-7.70249
re	-7.70422
en	-7.7085
▁দিন	-7.71084
▁বিনিময়	-7.71613
▁http	-7.71876
in	-7.71908
”	-7.71998
ভাৱে	-7.72254
5	-7.72495
▁কেৱল	-7.7289
▁প্ৰতি	-7.72962
▁লাগিব	-7.72965
নে	-7.73021
▁উত্তৰ	-7.73341
▁বৈধ	-7.73355
▁প্ৰদান	-7.73718
▁অনুমতি	-7.74307
▁পা	-7.74318
▁চাৰ্ভাৰ	-7.75129
▁বৰ্তমানে	-7.75364
ing	-7.76454
▁ইয়াক	-7.76533
▁প্ৰয়োজন	-7.76894
▁(%	-7.77149
অ	-7.77431
ইন	-7.77481
6	-7.77505
▁উ	-7.77793
ৰ্	-7.77971
উ	-7.7812
",	-7.78238
▁B	-7.78376
কৈ	-7.78899
▁অন্তৰ্ভুক্ত	-7.7918
ু	-7.79223
=	-7.79787
▁জন্য	-7.79822
▁অৱস্থান	-7.79915
▁সংযুক্ত	-7.80225
▁কিন্তু	-7.8044
কাৰী	-7.80518
খন	-7.80839
▁বাছক	-7.8085
3	-7.81043
▁ৰঙ	-7.81167
▁অধিক	-7.81349
▁পথ	-7.8159
▁তাৰ	-7.81839
▁বীমা	-7.82098
▁কাৰণে	-7.82245
মান	-7.82269
আ	-7.82297
W	-7.82594
▁লাটভিয়ান	-7.82758
▁লৈ	-7.82875
▁D	-7.82906
type	-7.8371
▁কা	-7.8396
al	-7.84146
▁ব্যক্তিগত	-7.84159
▁কমান্ড	-7.84707
▁প্ৰমাণপত্ৰ	-7.85368
ক্ষ	-7.85809
▁গ্ৰহণ	-7.8649
▁the	-7.87266
▁কৰিছে	-7.87319
লো	-7.87448
▁স্বাক্ষৰ	-7.8776
▁বিশ্লেষণ	-7.87814
am	-7.88386
জি	-7.8854
G	-7.88657
▁খোলা	-7.8872
▁আঁতৰুৱা	-7.88949
▁আন	-7.88983
▁কৰো	-7.89379
ৱা	-7.89558
▁কেলেন্ডাৰ	-7.89671
▁২	-7.8984
ন্ট	-7.90198
▁ক্ষেত্ৰত	-7.90341
▁বিষয়	-7.90766
V	-7.90821
ঁ	-7.90831
▁label	-7.90839
▁ৰিক্ত	-7.9243
▁অনুৰোধ	-7.92903
▁উদ্দেশ্যে	-7.93521
▁শ	-7.93575
▁»	-7.93616
▁ব্যৱহাৰকাৰী	-7.93844
▁size	-7.94591
z	-7.94593
▁প্ৰয়োগ	-7.94829
থ	-7.9496
le	-7.95076
▁(1	-7.95445
ীয়	-7.95561
▁ডমেইন	-7.95628
▁বাৰ্তাৰ	-7.95717
জা	-7.95768
র্	-7.96024
▁সমৰ্থন	-7.96526
://	-7.96798
▁সা	-7.96867
োৱা	-7.97084
paper	-7.9727
▁অসমীয়া	-7.97274
▁ব্যৱস্থা	-7.97281
▁স্থানীয়	-7.98051
চি	-7.98188
▁X	-7.9839
8)	-7.98426
▁তাৰিখ	-7.98514
▁T	-7.98653
ঔৣ	-7.98765
▁নিম্নলিখিত	-7.98765
▁পিছত	-7.99225
▁ইচ্ছুক	-7.99269
net	-7.99299
▁আমি	-7.99762
▁মাপ	-7.99843
প্ৰ	-8.00045
▁উল্লেখ	-8.00879
ন্	-8.00887
েই	-8.01824
ra	-8.02085
▁ক্লিক	-8.02099
▁গুপ্তশব্দ	-8.02232
▁H	-8.0243
▁প্ৰক্ৰিয়া	-8.02585
▁দ	-8.03041
▁মেমো	-8.03154
▁আমাৰ	-8.03163
▁হবে	-8.04005
▁থেকে	-8.04458
▁L	-8.04506
▁গ	-8.0474
▁?	-8.04874
00	-8.05244
੔	-8.0526
ক্স	-8.05303
▁তা	-8.05411
ঃ	-8.05798
▁একাওন্ট	-8.05919
▁হেডাৰ	-8.05922
▁4	-8.05972
▁মে	-8.06022
!	-8.06069
ান	-8.06335
হা	-8.06621
▁F	-8.06849
▁দৰ্শন	-8.06888
▁হয়েছে	-8.06973
▁বে	-8.07033
▁কে	-8.07247
▁উপ	-8.07302
▁লোড	-8.0773
▁ওপৰত	-8.08207
▁প্ৰদৰ্শিত	-8.08535
aunchpad	-8.08535
▁ডাইৰেকটৰি	-8.08813
com	-8.09251
at	-8.09279
জন	-8.09488
▁বিষয়ে	-8.09583
6)	-8.1005
ষ্ট	-8.10126
▁১	-8.10336
▁সামৰ্থবান	-8.10407
▁নিশ্চিত	-8.10476
▁সময়ত	-8.10886
(_	-8.1138
it	-8.11412
▁বিৱৰণ	-8.11546
amp	-8.11785
▁সম্পাদন	-8.11943
:%	-8.12062
▁দেখা	-8.12197
পা	-8.12836
▁ভ	-8.1296
quot	-8.13075
▁প্ৰিন্ট	-8.1319
▁সুৰক্ষা	-8.13366
▁চেষ্টা	-8.1366
▁ইতিমধ্যে	-8.13733
▁ফন্ট	-8.13975
▁অকল	-8.13976
▁লিখনী	-8.14166
ের	-8.14409
▁ভুল	-8.1456
un	-8.14995
▁ডাঙৰ	-8.15128
ter	-8.15154
▁“%	-8.15172
5)	-8.15333
স্ট	-8.15377
▁a	-8.15635
0	-8.15879
▁পি	-8.16014
ur	-8.1603
3)	-8.16177
▁যাব	-8.1674
▁বাৰ্তাসমূহ	-8.17065
আপ	-8.17151
মে	-8.17208
▁কাৰণ	-8.17398
▁বৰ্ষপঞ্জি	-8.17592
▁কম	-8.17677
▁উদ্ধাৰ	-8.18442
▁দল	-8.18457
▁হৈছিল	-8.1846
on	-8.18644
ন্দ	-8.18677
▁সেৱা	-8.18756
▁প্ৰস্থ	-8.18774
▁টা	-8.19022
সা	-8.19057
য	-8.19122
ৃ	-8.19234
▁উইন্ডোৰ	-8.19288
স্ক	-8.19647
১	-8.19927
দা	-8.20339
Comment	-8.20342
▁in	-8.20597
▁বিভিন্ন	-8.21236
▁এইটো	-8.21282
2)	-8.21411
ৈ	-8.21734
▁বহি	-8.21918
▁সাক্ষাৎকাৰ	-8.22044
▁`%	-8.22186
7)	-8.22323
▁E	-8.22357
▁নেকি	-8.22523
▁সম্ভব	-8.22802
▁CD	-8.23289
▁বিশেষ	-8.23712
▁মাজত	-8.24114
▁হচ্ছে	-8.24439
▁সলনি	-8.24684
▁লগ	-8.24912
▁ক্ষেত্ৰ	-8.24983
▁স্থাপন	-8.25085
▁I	-8.25454
▁সেই	-8.2564
▁বুটাম	-8.25792
▁পৰি	-8.2597
▁চি	-8.26023
▁করা	-8.26053
▁লক্ষ্য	-8.26076
▁ধাৰ্য্য	-8.26412
▁ছ	-8.26498
▁পে	-8.26625
▁পদ্ধতি	-8.26739
▁ডি	-8.26845
▁মাই	-8.27073
▁সাধাৰণ	-8.27085
▁আৰ্কাইভ	-8.27092
কৰণ	-8.27138
▁"{0}"	-8.27408
ণ্ড	-8.2743
▁প্ৰস্থান	-8.27469
id	-8.27484
পি	-8.27503
▁আখৰ	-8.27588
K	-8.27644
ha	-8.27692
চা	-8.27802
0)	-8.27824
th	-8.28027
▁কৰতে	-8.28109
▁খোলক	-8.28417
কো	-8.28601
▁ইমপোৰ্ট	-8.29097
▁পাৰিব	-8.29279
▁to	-8.29552
যোগ্য	-8.2996
▁5	-8.30074
▁আৱশ্যক	-8.30124
▁ফিল্টাৰ	-8.30124
▁কৰিলে	-8.3014
25	-8.30164
▁ৰূপে	-8.302
ষ	-8.30411
▁অৱস্থাত	-8.3045
▁দিয়ক	-8.3047
▁সমস্ত	-8.30488
▁মিল	-8.30488
▁K	-8.30515
12	-8.30628
▁স্ব	-8.30684
▁প্ৰকাশ	-8.30743
▁ৱেব	-8.30837
▁নিৰ্ধাৰিত	-8.30992
▁সীমা	-8.31131
হি	-8.31208
▁শাৰী	-8.31246
স্ত	-8.31558
▁N	-8.31633
▁আবৰ্জনাৰ	-8.31737
▁ID	-8.31833
গা	-8.31992
ic	-8.3202
▁প্ৰকল্প	-8.32211
▁মুছে	-8.3224
▁ফাইলসমূহ	-8.32252
▁অডিঅ	-8.32608
20	-8.32649
▁কিছু	-8.32876
es	-8.33047
▁সঠিক	-8.33541
▁প্র	-8.34034
▁সৰ্বাধিক	-8.34141
▁R	-8.3423
▁মধ্যে	-8.34502
▁আইকন	-8.3464
▁ব্য	-8.35579
▁ট	-8.35708
▁অনুপস্থিত	-8.35789
▁অনুযায়ী	-8.35789
ol	-8.35844
▁হাত	-8.35936
▁প্ৰশ্ন	-8.3652
ৌ	-8.36857
ch	-8.37008
স্	-8.37247
(24	-8.37267
10	-8.37341
▁অনু	-8.37389
হে	-8.3746
▁সতীচ্ছদ	-8.37627
▁শেষ	-8.37812
▁চিস্টেম	-8.37999
ৱে	-8.38085
▁সু	-8.38181
▁আল	-8.38279
▁নকৰে	-8.38373
▁ঘটনা	-8.386
80	-8.38734
no	-8.38734
▁month	-8.38747
▁ডিফল্ট	-8.38912
▁উপাদান	-8.3932
ূ	-8.39322
২	-8.39328
লী	-8.39477
▁অফ	-8.39622
select	-8.39879
▁টেক্সট	-8.39993
▁নথিপত্ৰৰ	-8.40097
/~	-8.40263
▁যিকোনো	-8.40652
▁দিয়ে	-8.40737
ঞ্চ	-8.40889
▁জা	-8.4106
শ্ব	-8.41153
▁কো	-8.41275
▁জ	-8.41441
et	-8.41673
▁ব্যবহাৰ	-8.41793
▁সম্পাদনা	-8.41803
▁বিচাৰে	-8.4186
...(_	-8.41969
▁অতি	-8.4211
ৰু	-8.42209
ভাবে	-8.42214
▁টেব	-8.42321
KChar	-8.42571
q	-8.42571
▁প্ৰথম	-8.42572
কাৰ	-8.42594
▁অপ্ৰত্যাশিত	-8.42894
▁কোন	-8.42975
26	-8.43347
ভি	-8.43509
▁চিহ্ন	-8.4373
▁উল্লিখিত	-8.43748
▁পুনৰুদ্ধাৰ	-8.43748
ল্	-8.43774
unit	-8.43788
▁c	-8.43803
ro	-8.43863
▁পঞ্জিকা	-8.43937
▁ক্ষতি	-8.44146
▁হস্ট	-8.4417
▁আন্তঃপৃষ্ঠ	-8.4454
X	-8.44692
▁অনুমোদন	-8.44938
▁যেতিয়া	-8.4494
▁স্তম্ভ	-8.44943
sh	-8.45156
▁সংস্থাপন	-8.45344
▁6	-8.45351
▁ইয়াত	-8.45368
▁লিখক	-8.45496
নো	-8.45511
▁নিষ্ক্ৰিয়	-8.4574
▁থাকিব	-8.45765
▁উল্লেখিত	-8.45877
Stock	-8.46143
▁প্ৰমাণীকৰণ	-8.46196
▁বিকল্পসমূহ	-8.46457
▁অনুবাদ	-8.4656
Y	-8.46821
▁সং	-8.46825
▁অবস্থান	-8.46871
▁প্লাগ	-8.46955
▁বহী	-8.46966
▁য	-8.46984
লাইন	-8.47289
▁DVD	-8.47723
▁GNOME	-8.47773
▁বিফল	-8.47797
▁সহায়	-8.48141
▁প্ৰক্সি	-8.48184
ায়	-8.48219
▁ডে	-8.48287
▁block	-8.48481
+	-8.4854
দ্	-8.48561
▁আমেৰিকা	-8.48597
গত	-8.48732
▁URL	-8.48838
▁10	-8.48902
ডি	-8.48962
চ্	-8.49048
▁৩	-8.49351
▁ঘ	-8.4983
▁ইনস্টল	-8.49843
▁যন্ত্ৰ	-8.4986
j	-8.49889
▁অনুপ্ৰয়োগ	-8.50043
▁মেমৰি	-8.50268
60	-8.50362
▁যৌনাংগ	-8.50689
াম	-8.50866
▁খেল	-8.51047
▁চাৰ্ভাৰৰ	-8.51112
unicode	-8.51113
▁ভাষা	-8.51307
▁গুৱাহাটী	-8.51539
▁এখন	-8.523
কৃত	-8.52312
il	-8.52332
▁এটি	-8.52353
▁তলত	-8.524
▁বৃদ্ধি	-8.52407
ct	-8.52467
থা	-8.52625
21	-8.52668
▁মাহ	-8.527
▁আই	-8.52754
▁অতিৰিক্ত	-8.52826
▁অসামৰ্থবান	-8.52839
জু	-8.53053
▁চা	-8.53089
▁0	-8.53095
▁ব্যক্তি	-8.53258
▁ডাইলগ	-8.53259
▁পৰিচয়সমূহ	-8.53471
▁8	-8.53492
▁আচমন	-8.53694
▁বছৰ	-8.53815
▁ভি	-8.541
▁ভিডিও	-8.54131
▁হিসাবে	-8.54131
▁স্বনিৰ্বাচিত	-8.54133
▁সেইটো	-8.54258
▁অসম	-8.5433
ঙ	-8.54507
▁সত্য	-8.54516
▁ভলিউম	-8.54569
▁দি	-8.54657
16	-8.5486
▁সংৰূপ	-8.54967
▁সভা	-8.55116
ৰ্ট	-8.55437
▁General	-8.55452
▁পুনঃ	-8.55452
▁পত্ৰচিহ্ন	-8.55452
▁লিখা	-8.55516
▁অপেক্ষা	-8.55524
▁লগত	-8.55612
ীয়া	-8.56022
50	-8.56094
ৰূপে	-8.56117
▁সম	-8.56285
▁দেখুৱা	-8.56389
▁কিছুমান	-8.56394
▁লোৱা	-8.5649
াব	-8.56551
▁পুনৰায়	-8.56855
ৰণ	-8.56925
\	-8.56926
টাৰ	-8.56976
▁ইন	-8.57063
▁ফোল্ডাৰে	-8.57101
▁বিভাগ	-8.57255
▁পেইন	-8.57314
11	-8.57351
▁বাৰ্ন	-8.57458
▁লেখা	-8.57721
ৰো	-8.57808
কু	-8.57858
▁মূল	-8.57901
দি	-8.5797
▁দস্তাবেজ	-8.5811
▁XML	-8.58149
▁অবস্থা	-8.58306
▁ইছলাম	-8.58435
▁ছবিৰ	-8.58459
▁তৈৰি	-8.58606
8	-8.58648
▁পোৰ্ট	-8.58698
০	-8.5898
ধ	-8.5901
▁অস্থায়ী	-8.59064
▁নম্বৰ	-8.59068
▁বীমাকৃত	-8.59107
▁পঢ়া	-8.59181
ভা	-8.59225
▁চলি	-8.5927
▁পুল	-8.59362
▁এপ্লিকেচন	-8.59492
\\\	-8.59525
▁শক্তি	-8.59537
▁গণিত	-8.59541
▁অসমৰ্থিত	-8.59988
ওক	-8.60033
▁প্ৰৰণ	-8.60053
িয়ে	-8.60151
▁সহ	-8.60203
▁সেৱক	-8.6024
▁মিলি	-8.6031
াহ	-8.60367
▁সম্পদ	-8.60454
▁নিৰ্ব্বাচন	-8.60454
▁ডা	-8.60658
▁আবৰ্জনা	-8.60808
ভাৰ	-8.60893
▁চাওক	-8.60981
32	-8.61366
▁সংযোগক্ষেত্ৰ	-8.6139
▁লাগে	-8.6139
▁আপনাৰ	-8.61394
▁বিন	-8.61486
মো	-8.61658
▁part	-8.61895
▁বিজ্ঞান	-8.61903
▁টকা	-8.62086
ুৰ	-8.62126
▁সি	-8.62241
▁কী	-8.62248
ষ্	-8.62569
▁CPU	-8.62612
ent	-8.62758
▁উইজেট	-8.62824
▁সম্পাদক	-8.62879
▁is	-8.62931
▁সৰু	-8.62941
email	-8.63274
▁নিয়ন্ত্ৰণ	-8.6329
▁মই	-8.63435
▁20	-8.63523
াল	-8.63528
7	-8.63669
াইট	-8.6368
▁আপডেইট	-8.63771
▁অবধি	-8.63772
▁থাকে	-8.63775
56	-8.64159
পত্ৰ	-8.64163
ta	-8.64676
▁গে	-8.64679
▁ভাল	-8.64727
▁চিনাক্ত	-8.6474
▁পেলাওক	-8.6474
▁যোগাযোগ	-8.6474
▁লেবেল	-8.64759
▁{0}	-8.64827
ত্ব	-8.64908
15	-8.64934
۝	-8.65227
▁একাউন্ট	-8.65227
▁যাওক	-8.65255
▁(3	-8.65553
▁দাবী	-8.65719
▁J	-8.66036
▁গুণ	-8.66109
▁b	-8.66184
▁সামগ্ৰী	-8.66375
▁এক্স	-8.66616
▁অভিগম	-8.66709
ুন	-8.66719
▁(4	-8.6675
▁on	-8.66759
▁পূৰ্ব	-8.66836
▁যায়	-8.66848
▁সম্পৰ্কে	-8.66881
▁দিব	-8.66954
▁প্ৰাপক	-8.67095
ঘ	-8.67195
▁সন্ধানহিন	-8.67214
▁অফলাইন	-8.6723
▁উচ্চতা	-8.67281
নী	-8.67378
ঙ্ক	-8.67543
▁অন্যান্য	-8.67703
▁সৰ্বশেষ	-8.67704
li	-8.6772
▁বড়ো	-8.67729
▁ডোমেইন	-8.68136
▁তেন্তে	-8.68205
▁সপ্তাহ	-8.68348
▁স্তৰ	-8.68417
কাল	-8.69013
ce	-8.69184
▁খেলা	-8.69355
ri	-8.69409
27	-8.69534
ক্	-8.69545
িন	-8.69637
New	-8.69672
▁লক	-8.69711
▁License	-8.69728
▁GNU	-8.69728
▁নীতি	-8.69732
▁জি	-8.69969
সি	-8.69973
▁টুলবাৰ	-8.70029
ুল	-8.7007
▁গা	-8.7021
ngoswami	-8.70241
েট	-8.70258
me	-8.70275
▁ডেস্কটপ	-8.70282
▁শীৰ্ষক	-8.7034
de	-8.70365
ম্প	-8.70371
28	-8.70494
পু	-8.70604
▁অবজেক্ট	-8.70756
▁আপোনাক	-8.70756
▁সংৰক্ষিত	-8.70757
সকলৰ	-8.70935
টৱৰ্ক	-8.71082
▁ড্ৰাইভ	-8.71192
aphukan	-8.71279
ন্ত	-8.71356
তো	-8.71627
পে	-8.71759
▁ৰূপত	-8.71792
▁ফেলুন	-8.71795
▁ঘৰ	-8.71903
▁স্ট্ৰিং	-8.7232
▁পূৰ্বে	-8.72369
▁~	-8.72384
▁w	-8.72451
▁ভা	-8.72572
িয়	-8.72635
▁অন	-8.72898
=\	-8.72941
▁দু	-8.73093
▁ধৰন	-8.7327
up	-8.7329
ংগ	-8.73524
নাম	-8.73743
▁তাক	-8.73776
te	-8.73819
▁//	-8.7387
38	-8.7388
▁Public	-8.73906
▁আপডেট	-8.73906
▁মাউন্ট	-8.73906
▁তৰ্ক	-8.73926
▁চাবি	-8.74024
▁ধৰণৰ	-8.74249
▁স্	-8.74379
ut	-8.74393
▁LDAP	-8.74441
org	-8.74513
▁কথা	-8.74718
ডা	-8.74779
▁ব্যৱহাৰযোগ্য	-8.74792
GenericName	-8.74979
▁ফলত	-8.75007
51	-8.75134
ir	-8.75136
এই	-8.75177
la	-8.75296
name	-8.75397
(23	-8.75434
if	-8.7548
▁URI	-8.75519
▁লাভ	-8.75597
ex	-8.75658
▁সহায়ক	-8.75688
▁সহায়ত	-8.75774
▁মূল্য	-8.75821
ঙ্গ	-8.75989
▁ছা	-8.7601
format	-8.76129
(1	-8.7613
▁TV	-8.76374
িউ	-8.76419
▁লগতে	-8.76424
▁action	-8.76506
▁POP	-8.76609
চন	-8.76633
▁প্ৰা	-8.76664
▁সূচনা	-8.76831
mo	-8.76905
▁‘	-8.7698
▁স্নেপশ্বট	-8.77159
keyboard	-8.77159
চ্ছ	-8.77185
▁গণনা	-8.77197
✞	-8.77632
▁বাহিৰ	-8.77674
▁প্ৰব্ৰজন	-8.77711
ড়	-8.77816
▁হয়নি	-8.77872
el	-8.77907
ত্ত	-8.77918
▁মেনু	-8.78031
▁পটভূমিৰ	-8.78079
fedoraproject	-8.78267
ation	-8.78357
48	-8.78554
▁নথিপত্ৰসমূহ	-8.78801
▁ইনপুট	-8.78825
▁আতৰাওক	-8.78825
▁ভিতৰত	-8.78826
িয়ান	-8.7894
▁আপ	-8.78946
59	-8.79025
ম্ব	-8.79366
▁গন্তব্য	-8.79387
▁বিচ্ছিন্ন	-8.79387
সং	-8.79403
সে	-8.79422
01	-8.79449
▁12	-8.79512
▁ডিভাইচৰ	-8.79517
ma	-8.79818
ক্ৰ	-8.79843
▁বৈশিষ্ট	-8.79961
▁সদস্য	-8.80443
63	-8.80452
৷	-8.8052
▁{@}	-8.8052
▁News	-8.80583
▁7	-8.80821
▁সংহতিসমূহ	-8.80942
▁এতিয়া	-8.81023
▁ব্যবহৃত	-8.81092
্র	-8.81119
▁বাৰ্ণ	-8.81188
▁ইতিহাস	-8.81214
▁V	-8.81303
েচ	-8.81304
23	-8.81326
▁মু	-8.81377
▁HTML	-8.81384
▁মাধ্যমে	-8.81573
▁এনে	-8.81608
▁সম্বাদ	-8.81672
ৰ্থ	-8.81779
▁টেগ	-8.82006
▁যেনে	-8.82082
09	-8.82166
ৎ	-8.82197
▁অনুষ্ঠান	-8.82244
চে	-8.82488
▁একে	-8.82508
to	-8.82509
▁মুক্ত	-8.82514
্ব	-8.82733
৯	-8.82767
29	-8.82792
▁পৰিবৰ্তে	-8.82826
▁কিবৰ্ড	-8.82827
J	-8.82936
all	-8.83317
▁সহযোগে	-8.83411
▁W	-8.83471
ফা	-8.83524
তালিকা	-8.8358
07	-8.83709
▁মন	-8.83836
page	-8.84062
ab	-8.84269
▁(10	-8.84461
of	-8.84554
▁আবশ্যক	-8.84591
▁চাইল্ড	-8.84591
▁পৰবৰ্তী	-8.84591
▁খ	-8.84601
▁পিক্সেল	-8.84873
▁সৰঞ্জাম	-8.85186
pa	-8.85289
▁দা	-8.8543
▁বিচাৰি	-8.85593
▁পু	-8.85674
▁সুৰক্ষিত	-8.85702
পো	-8.85755
▁(17	-8.85787
ie	-8.85955
um	-8.8622
াউ	-8.86261
9)	-8.86275
▁ব্যৱস্থাপনা	-8.86387
▁দূৰবৰ্তী	-8.86389
▁item	-8.86389
▁উলম্ব	-8.86395
and	-8.86478
ঞ্জ	-8.86576
▁অধিবেশন	-8.86611
66	-8.86689
▁ফা	-8.86868
▁ৰঙৰ	-8.86966
▁প্ৰয়োজনীয়	-8.86988
▁পূৰ্ববৰ্তী	-8.86998
▁সুমুৱাওক	-8.86999
08	-8.87045
▁নাছিল	-8.87057
red	-8.87113
▁অঞ্চল	-8.87348
▁লোক	-8.87429
▁Brasero	-8.87603
co	-8.87977
31	-8.88104
ন্ধ	-8.88107
▁বেক	-8.88148
▁লি	-8.8819
▁অস্তিত্ববান	-8.88216
▁পেলোৱা	-8.88217
▁আছিল	-8.8831
ip	-8.88354
▁যা	-8.88367
ঠ	-8.88437
▁“	-8.88569
ছো	-8.88746
টে	-8.88827
▁নহব	-8.89007
▁*	-8.89011
ার	-8.89094
▁উপস্থিতি	-8.89219
▁টাৰ্মিনেল	-8.89455
▁পূৰ্বদৰ্শন	-8.89455
▁প্ৰৱেশ	-8.89455
▁IMAP	-8.89456
▁অনলাইন	-8.8948
্ৰা	-8.89555
▁ব্যৱহাৰকাৰীৰ	-8.89733
৪	-8.8974
ধি	-8.89804
▁(28	-8.89848
ম্	-8.90066
▁শিক্ষা	-8.90086
95	-8.90425
ছা	-8.90435
▁(23	-8.90538
ভূ	-8.90557
14	-8.90597
৫	-8.90667
▁নকৰা	-8.90672
াপ	-8.90689
▁বু	-8.90708
▁প্ৰান্ত	-8.90769
▁আশা	-8.90814
ho	-8.90847
িকা	-8.90862
৬	-8.91082
▁পৰৱৰ্তী	-8.91341
18	-8.91789
lu	-8.91844
়	-8.91871
▁নিৰ্দিষ্ট	-8.91978
▁নিয়ম	-8.91985
▁আদেশ	-8.92035
▁কিনা	-8.92043
58	-8.92143
▁সে	-8.92168
40	-8.92421
▁ক্ৰ	-8.92469
কৰ্তা	-8.9247
98	-8.9249
ক্ত	-8.92545
▁চৰ্টকাট	-8.9262
▁প্ৰযোজ্য	-8.9262
▁চে	-8.92623
▁এবং	-8.92627
▁লিঙ্ক	-8.92641
port	-8.92642
▁বুলি	-8.92714
▁লগিয়া	-8.92738
▁আগত	-8.92871
৩	-8.93031
ত্	-8.93158
▁করুন	-8.93265
▁সাথে	-8.93266
▁প্ৰতিস্থাপন	-8.93281
▁কাৰ্য	-8.93407
▁উপৰ	-8.93453
ৰ্ম	-8.93554
30	-8.93578
▁টে	-8.93833
▁নহ	-8.93873
▁পো	-8.93874
▁শি	-8.93892
▁লওক	-8.94031
শ্	-8.94042
65	-8.94103
ion	-8.94174
▁তেওঁ	-8.94243
▁সাৰ্টিফিকেট	-8.94331
tion	-8.94355
মু	-8.94435
{0}	-8.94448
▁এন	-8.94454
▁সুবিধা	-8.94568
▁কেন্দ্ৰ	-8.94588
▁নকল	-8.9459
ধা	-8.95006
তকৈ	-8.95048
▁নেই	-8.95113
▁দৃদ্ধ	-8.95226
▁বিভাজন	-8.95226
▁সতৰ্কবাৰ্তা	-8.95226
04	-8.95292
ব্	-8.95335
ll	-8.95374
▁and	-8.95417
▁নকৰিব	-8.95479
22	-8.95636
ly	-8.95765
▁আইটেম	-8.95888
9	-8.959
▁পাঠ	-8.95934
81	-8.96173
▁India	-8.96441
মূলক	-8.96556
▁ইউ	-8.96579
text	-8.96595
hat	-8.96671
▁পেনেল	-8.96995
▁অহা	-8.97108
▁(11	-8.97112
▁উন্নত	-8.97226
▁১০	-8.97353
▁মোৰ	-8.97695
▁Assamese	-8.97784
▁স্থায়ী	-8.97815
▁HTTP	-8.97901
▁একাধিক	-8.97901
ন্ড	-8.98064
্ৰ	-8.98141
▁আলেখ্য	-8.98171
ve	-8.98399
চিত্ৰ	-8.98489
▁অনুসৰি	-8.98582
▁তেতিয়া	-8.98582
▁(36	-8.98687
▁মো	-8.99073
▁সমাপ্ত	-8.99124
55	-8.99198
▁সংগ্ৰহ	-8.99568
▁সেৱকৰ	-8.99748
ুৱা	-8.99844
▁দ্বিতীয়	-8.99956
▁প্ৰতিক্ৰিয়া	-8.99956
৮	-8.99991
▁৫	-8.99991
সকল	-9.00058
▁সকল	-9.00303
গো	-9.00376
স্থ	-9.00378
96	-9.00423
জাৰ	-9.00522
▁Free	-9.00651
▁মিনিট	-9.00651
▁প্ৰেৰিত	-9.00651
▁পছন্দ	-9.0083
▁অৱ	-9.00896
▁Re	-9.00906
▁উপাদানৰ	-9.00923
▁ভিত্তি	-9.01042
▁পৰিচিত	-9.01054
▁গ্ৰ	-9.01057
▁কু	-9.01089
02	-9.01181
▁উচ্চ	-9.0124
▁খামখেয়াল	-9.0135
▁যাৰ	-9.01402
চু	-9.01569
54	-9.01658
▁সমল	-9.0169
ফি	-9.01858
লিচি	-9.019
▁ক্যাশ	-9.01903
▁as	-9.01935
▁এজন	-9.01977
টন	-9.01994
সহ	-9.02053
BAR	-9.02055
▁ব্যাক	-9.0208
যুক্ত	-9.02141
▁পৰিচিতি	-9.02371
im	-9.02671
▁গু	-9.02722
▁অত্যাধিক	-9.02763
▁বানান	-9.02774
▁থিম	-9.02779
▁তলৰ	-9.02793
▁খণ্ড	-9.02798
কট	-9.02828
▁ৰখা	-9.02857
49	-9.02947
▁অধিকাৰ	-9.03022
▁কাৰ	-9.03037
▁short	-9.03304
▁নিৰ্দেশ	-9.03338
▁ঘন্টা	-9.03354
▁সাৰাংশ	-9.03479
▁পেলাব	-9.03479
বু	-9.03744
জে	-9.0379
▁সম্পন্ন	-9.03911
▁বিল	-9.03942
None	-9.04017
:(_	-9.04044
▁ধৰি	-9.04068
ন্ত্ৰ	-9.04146
▁বৈশিষ্ট্যাবলী	-9.04197
▁ঢকান	-9.04197
▁ভাৰতীয়	-9.04227
ত্ৰ	-9.0426
▁তালিকাভুক্ত	-9.04286
▁স্বয়ংক্ৰিয়	-9.04319
▁ডিস্কত	-9.04566
শি	-9.04618
▁for	-9.04656
শা	-9.04731
▁(59	-9.04808
▁নোহোৱা	-9.04922
▁মাত্ৰা	-9.0493
▁অংশীদাৰী	-9.05189
onit	-9.05255
▁বৰ্ষপঞ্জিৰ	-9.05493
om	-9.05498
▁অবস্থায়	-9.0555
▁প্ৰণালী	-9.05643
▁থ্ৰেড	-9.05652
▁দুৰ্ঘটনা	-9.05652
▁বার্তা	-9.05653
▁'{0}'	-9.05653
▁গোস্বামী	-9.05656
▁যোৱা	-9.05732
হাৰ	-9.05927
রি	-9.06023
োধ	-9.06047
▁ওপৰ	-9.0616
▁পূৰ্ণ	-9.06238
▁সুসংগত	-9.06349
▁প্ৰত্যাশিত	-9.06387
▁ফলাফল	-9.06387
▁শ্ৰেণী	-9.06387
op	-9.0654
▁ক্ৰম	-9.06724
45	-9.06824
▁অনুসাৰে	-9.07128
▁মাউছ	-9.07128
▁বহু	-9.07134
▁নিশ্চিতৰূপে	-9.07178
user	-9.07259
গ্ৰ	-9.07287
ID	-9.07354
ub	-9.0747
▁(47	-9.07584
▁ট্ৰেক	-9.07643
এৰ	-9.07643
▁পৃথক	-9.07709
▁প্ৰগ্ৰাম	-9.07715
▁অনুসন্ধানৰ	-9.07787
▁পৰিমাণ	-9.07874
▁ইউৰোপ	-9.07874
▁ফুকন	-9.07875
▁গতি	-9.07961
▁পাৰি	-9.08162
▁পৰ্দা	-9.0834
▁মৃত্যু	-9.08626
▁শেহতীয়া	-9.08626
▁ৰাখক	-9.08626
▁এনক্ৰিপ্ট	-9.08629
▁কিতাপ	-9.0863
▁দুটা	-9.08729
▁11	-9.08757
use	-9.08829
▁চেট	-9.08861
▁প্লাগিন	-9.08991
প্	-9.09227
িও	-9.0928
ı	-9.09382
▁সংমিহলি	-9.09383
▁গ্ৰাহক	-9.09383
▁ক্ষেত্ৰে	-9.09653
▁লিখিব	-9.09744
িট	-9.09949
▁উইন্ডোত	-9.1003
▁লু	-9.10037
▁পূৰ্বৱৰ্তী	-9.10147
▁পৰিষ্কাৰ	-9.10147
▁ৱেবছাইট	-9.10147
▁ডাউনলোড	-9.10147
▁স্বচালিতভাৱে	-9.10173
▁লগিন	-9.1019
46	-9.10215
88	-9.1035
▁০	-9.10386
▁পটভূমি	-9.10405
▁ড্ৰাইভাৰ	-9.10526
▁প্ৰকৃত	-9.10645
90	-9.10702
▁বাগ	-9.10727
▁প্ৰস্তুত	-9.1077
▁তৃতীয়	-9.10916
▁মন্তব্য	-9.10919
▁ব্যৱহাৰকৰ্তাৰ	-9.10923
▁পড়া	-9.10983
(4	-9.11234
দু	-9.11558
▁থাকিলে	-9.11691
▁সংযোজন	-9.11691
▁আয়তন	-9.11786
▁হিচাপ	-9.1187
ৰপৰা	-9.11881
ue	-9.12269
▁আমদানি	-9.12472
▁প্ৰতিনিধি	-9.12472
▁মৌলিক	-9.12472
▁সম্ভাব্য	-9.12472
▁কাজ	-9.12473
68	-9.12497
33	-9.12757
স্থান	-9.12759
▁খা	-9.12821
mi	-9.12854
▁চৰকাৰ	-9.13046
Possessive	-9.1326
▁প্ৰোগ্ৰাম	-9.1326
মিতাক্ষ	-9.1326
▁অন্ত	-9.13297
▁মোড	-9.13368
▁com	-9.13433
▁অক্ষৰ	-9.13622
াস	-9.13662
▁সক্ষম	-9.13674
দান	-9.13829
▁ক্ষমতা	-9.13891
▁Empathy	-9.14053
▁দৃশ্যমান	-9.14054
▁ফি	-9.14333
▁ফটো	-9.14472
▁দিশ	-9.14565
▁ফোন	-9.14832
▁প্ৰচেষ্টা	-9.14853
▁নাখায়	-9.14854
▁লেখক	-9.14858
47	-9.14863
▁প্ৰকাশিত	-9.15057
ছিল	-9.15136
▁৪	-9.152
▁আজি	-9.15297
োল	-9.15353
বাদ	-9.15359
128	-9.15444
যোগ	-9.1553
▁অক্ষ	-9.15588
▁(55	-9.15627
▁মহিলা	-9.15661
▁তথা	-9.15723
76	-9.15891
73	-9.16337
▁Exchange	-9.16473
▁আউটপুট	-9.16473
▁ইম্পোৰ্ট	-9.16473
ইল	-9.16693
35	-9.16714
▁সহজ	-9.16776
▁–	-9.1718
Query	-9.17292
▁পঠাওক	-9.17299
▁ধাৰা	-9.1745
াগ	-9.17553
▁অপ	-9.17557
▁অ্যাকাউন্ট	-9.17883
▁চলা	-9.17962
৭	-9.17997
▁পঢ়িব	-9.18021
file	-9.18038
▁আৰম্ভণি	-9.1805
▁পৰিসংখ্যা	-9.18124
িল	-9.18127
▁জ্ঞান	-9.18127
াওক	-9.18242
েক্ট	-9.18425
▁ৰুম	-9.18485
▁(50	-9.18576
13	-9.18629
▁বোঁচকা	-9.18952
▁যাবে	-9.18961
▁ফেলা	-9.18961
▁কৰ্মক্ষেত্ৰ	-9.18995
বিলাক	-9.18996
তু	-9.19036
▁আদি	-9.19191
ki	-9.19318
▁আইন	-9.19479
57	-9.19504
ল্প	-9.19613
91	-9.19634
ৰ্ড	-9.19664
Z	-9.1977
▁Foundation	-9.19793
▁আমৰিকা	-9.19793
▁Sora	-9.19794
▁সমাপ্তি	-9.19968
লু	-9.20173
মাত্ৰ	-9.20206
দে	-9.20213
ডিং	-9.2028
▁type	-9.20286
চাৰ	-9.20338
ba	-9.20562
CategoryName	-9.2064
▁পৰ্যাপ্ত	-9.2064
▁সমাধান	-9.2064
protected	-9.20648
▁বক্স	-9.20729
70	-9.20945
86	-9.21227
▁বিবৰণ	-9.21496
▁নিবেশ	-9.21523
▁#	-9.21526
▁www	-9.21562
▁পৰিবৰ্তনসমূহ	-9.21571
▁স্প	-9.21585
▁অন্তত	-9.21704
▁ডাউনল	-9.21779
▁বাচ	-9.22084
▁বাদ	-9.22183
}	-9.22337
দ্যুতি	-9.22357
▁Software	-9.22357
▁স্ট্ৰিম	-9.22357
▁বিতৰণ	-9.22358
▁(27	-9.22457
▁ফন্টৰ	-9.22559
▁@	-9.22613
line	-9.22668
▁ব্ৰ	-9.22685
ack	-9.22762
▁একক	-9.23169
▁এপসন	-9.23226
▁ক্যাটাগৰি	-9.23226
▁পৰ্দ্দা	-9.23226
▁চলোৱা	-9.23228
▁2019	-9.23242
▁প্ৰভাৱ	-9.23259
▁মাধ্যম	-9.23368
▁ভাৰত	-9.23461
▁জন	-9.23589
োন	-9.23709
di	-9.23876
pro	-9.23954
po	-9.23998
ca	-9.24003
ছন	-9.24069
▁দায়িত্ব	-9.24104
▁শিৰোনাম	-9.24104
help	-9.24104
gina	-9.24108
36	-9.24108
▁মানুহ	-9.2411
▁বিষয়বস্তু	-9.24119
▁চু	-9.24137
পেক্ষা	-9.24195
কাম	-9.24258
দিন	-9.24264
der	-9.24295
▁পাৰ	-9.24368
▁an	-9.24424
ান্ত	-9.24497
92	-9.24525
ry	-9.24607
▁ধ	-9.24615
▁পলিচী	-9.24921
▁চিকিৎসা	-9.24987
▁QEMU	-9.24989
▁নীলম	-9.24989
▁অতিথি	-9.25007
▁আঁতৰাবলৈ	-9.25014
▁চমু	-9.25085
date	-9.25336
স্থল	-9.25625
39	-9.25643
▁পৰিচালনা	-9.2566
53	-9.25729
▁সংযোগমাধ্যম	-9.25881
▁সঞ্চালন	-9.25881
▁বজোৱা	-9.25882
▁কনফিগাৰেশন	-9.25884
▁টকিঅ	-9.25889
▁উচিত	-9.25918
▁প্লে	-9.26017
ছি	-9.26245
▁মেইলিং	-9.26377
ay	-9.26494
▁Y	-9.26498
▁কোড	-9.26649
34	-9.26667
▁বিস্তাৰ	-9.26696
সূচক	-9.26782
▁অনুমোদিত	-9.26782
▁মূদ্ৰক	-9.26782
▁স্থগিত	-9.26782
▁সংখ্যক	-9.26785
শু	-9.27001
▁©	-9.27022
▁স্বাস্থ্য	-9.27054
দী	-9.27274
াচ	-9.2732
▁9	-9.2739
71	-9.27489
দৰ্শ	-9.27534
77	-9.27549
▁বো	-9.27656
▁LongName	-9.27691
▁KDE	-9.27692
▁PCI	-9.27717
con	-9.27875
▁স্বাভাবিক	-9.27901
▁মানসমূহ	-9.2798
▁৬	-9.2802
বিহীন	-9.2816
▁গছ	-9.28212
har	-9.28308
ৱি	-9.28342
াংশ	-9.28425
▁এনক	-9.28455
17	-9.28494
75	-9.28565
▁টিপক	-9.28609
▁ডিবাগ	-9.28609
▁মুখগত	-9.2861
▁__	-9.28611
▁Windows	-9.28613
symbols	-9.2876
▁বিশ্ব	-9.28767
হু	-9.29024
(2	-9.29036
.2	-9.29038
▁The	-9.29087
▁ৱা	-9.29163
▁পাব	-9.29195
(5	-9.29207
▁জীৱন	-9.29338
▁ৰো	-9.29432
পৰি	-9.29447
ৰ্ক	-9.29507
ate	-9.29523
	-9.29535
▁ক্ষতিগ্ৰস্থ	-9.29535
▁মূদ্ৰণ	-9.29535
▁ৰূপান্তৰ	-9.29535
}}	-9.29545
য়ো	-9.29554
▁মডেল	-9.29559
▁কৰ্মসূচী	-9.29568
▁ধন	-9.2975
▁বাৰ্তাটি	-9.29771
▁প্ৰিন্টাৰ	-9.298
end	-9.29802
day	-9.29807
▁উল্লেখ্য	-9.29856
ne	-9.29915
mitakhya	-9.30312
ari	-9.30324
দ্ধ	-9.30407
hukan	-9.30461
▁Ekiga	-9.30469
▁প্ৰতিমূৰ্তি	-9.30469
▁প্ৰতিলিপি	-9.30469
▁অংশগ্ৰহণকাৰী	-9.3048
▁বিকাশ	-9.30524
ষণ	-9.3056
▁ফলে	-9.30843
43	-9.30919
েক্স	-9.3099
dev	-9.3125
▁এনক্ৰিপশন	-9.31413
▁পংক্তি	-9.31413
▁ফাঁকা	-9.31413
▁ৰেকৰ্ড	-9.31413
▁লিখুন	-9.31423
▁0.0	-9.31436
ৰ্ত	-9.31801
নিয়া	-9.32047
লেণ্ড	-9.32144
▁পৰ্দাৰ	-9.32164
hi	-9.3225
জনক	-9.32318
▁2.	-9.32346
▁গোলগাল	-9.32365
▁ব্যৱস্থাপক	-9.32372
▁ব্যৱস্থাপ্ৰণালী	-9.32384
াছ	-9.32408
ুক	-9.32493
▁Jan	-9.32522
ge	-9.32558
ment	-9.326
মূ	-9.32612
▁অধীনত	-9.32655
▁খোলিব	-9.32665
▁জো	-9.32694
▁13	-9.32694
ast	-9.32697
Q	-9.32809
▁প্ৰতিষ্ঠান	-9.32862
▁এইচ	-9.33011
▁search	-9.33166
PL	-9.33297
▁কম্পিউটাৰ	-9.33327
▁আতৰোৱা	-9.33327
▁বেছি	-9.33361
▁কুকি	-9.33413
ডো	-9.33551
▁ব্যক্তিৰ	-9.33582
গু	-9.33597
▁বিশিষ্ট	-9.33753
Va	-9.33788
time	-9.33826
▁দিলে	-9.33957
মুখ	-9.34081
per	-9.34129
Description	-9.34298
▁ইত্যাদি	-9.34298
▁লোকচান	-9.34306
mail	-9.34366
্তি	-9.34416
▁দৰে	-9.34477
05	-9.34583
ণি	-9.34693
79)	-9.3477
ওঁ	-9.34813
▁প্ৰমাণ	-9.34917
ফে	-9.35023
▁ঈ	-9.35137
▁In	-9.3524
Contributions	-9.35278
▁জিপ্লাছ	-9.35278
▁প্রদর্শন	-9.35278
▁নাযাব	-9.35279
▁দৈৰ্ঘ্য	-9.35288
▁..	-9.35306
▁ব্যুৰ	-9.35338
▁গো	-9.354
▁+	-9.3544
▁কাৰ্য্যসমূহ	-9.35442
000	-9.35464
ize	-9.35476
uti	-9.35493
▁প্ৰাচল	-9.35861
▁আহি	-9.35874
▁প্ৰেৰক	-9.36056
াও	-9.36149
▁৮	-9.36172
▁খু	-9.36264
▁পুনৰাবৃত্তি	-9.36268
▁লুকুৱা	-9.36268
▁আঁচনি	-9.36268
▁বীজ	-9.36269
▁খালি	-9.36356
▁ডাটা	-9.36381
িম	-9.36481
▁ইমেইল	-9.36484
93	-9.36497
▁উদাহৰণ	-9.36567
▁সম্	-9.3662
▁উদ্দেশ্য	-9.36665
▁ৰাখিব	-9.36715
go	-9.36833
হীন	-9.37064
▁যুক্ত	-9.37068
06	-9.37121
নু	-9.37204
▁কেমেৰা	-9.37268
▁ঘৰৰ	-9.37468
▁খনক	-9.37631
চল	-9.3778
$	-9.37802
▁bu	-9.37827
▁Wi	-9.37924
▁16	-9.3797
ভো	-9.38
ক্ষণ	-9.38115
▁নিউ	-9.38134
ock	-9.38175
▁ৰূপ	-9.3824
Color	-9.38277
ā	-9.38278
▁ক্লাএন্ট	-9.38278
▁প্ৰবিষ্টি	-9.38278
▁মখোমুখী	-9.38278
▁GTK	-9.38278
▁আৰ্হি	-9.38278
link	-9.38279
mm	-9.38285
▁reset	-9.38286
89	-9.38387
মেন	-9.38388
ল্ট	-9.3854
▁(48	-9.38555
লাই	-9.38572
▁সময়েৰ	-9.38706
▁ঠিক	-9.38722
▁পঠোৱা	-9.38791
▁al	-9.38838
03	-9.3884
▁দে	-9.39057
▁re	-9.39088
one	-9.39101
▁ফোল্ডার	-9.39125
▁এল	-9.39252
ti	-9.39252
▁নিৰাপদ	-9.39299
▁ফ্ল্যাগ	-9.39299
UTF	-9.39299
▁এশিয়া	-9.39301
▁পৰিয়াল	-9.3931
log	-9.39355
dy	-9.39398
▁দিছে	-9.39409
="	-9.39464
্বা	-9.39612
ia	-9.39613
▁স্টে	-9.39825
*	-9.40033
্ড	-9.40105
▁ShortName	-9.40329
▁সৰ্বোচ্চ	-9.40329
▁"{1}"	-9.4033
▁IP	-9.40458
হী	-9.40484
▁সভাৰ	-9.40537
▁সূচী	-9.40548
19	-9.40566
▁ব্যৱহাৰকৰ্তা	-9.40685
▁উন্নয়ন	-9.40788
44	-9.40854
্ম	-9.4101
লিক	-9.41109
▁আগ	-9.41161
সকলে	-9.41268
▁এটাচমেন্ট	-9.41372
▁গুৰুত্বপূৰ্ণ	-9.41375
▁সৰিয়ে	-9.4138
99	-9.41526
▁ব্যস্ত	-9.4158
াজ	-9.41733
▁কাৰ্ড	-9.41773
▁fs	-9.41955
িচ	-9.42246
▁by	-9.4231
▁গোপন	-9.42389
ist	-9.42407
▁National	-9.42424
▁ঠিকানা	-9.42425
▁মনিটৰ	-9.42425
▁নিজৰ	-9.42451
ন্স	-9.42465
খিনি	-9.4249
▁প্ৰসাৰিত	-9.42491
▁14	-9.42568
io	-9.4257
(14	-9.42771
he	-9.42806
▁যোগান	-9.42841
▁তেওঁৰ	-9.42943
▁ভাবে	-9.43196
চিহ্ন	-9.43295
গুলি	-9.43298
▁নিম্ন	-9.4338
(26	-9.43472
▁কমপিউটাৰ	-9.43488
▁ভাৰ্চুৱেল	-9.43488
▁সতেজ	-9.4349
▁স্কেন	-9.4349
চাই	-9.4349
42	-9.43511
▁পৰীক্ষণ	-9.43568
va	-9.43642
24	-9.4365
ফো	-9.43739
▁বিষয়ক	-9.43769
ণা	-9.43793
▁খোলিবলে	-9.43795
37	-9.43819
na	-9.44147
▁চাল	-9.44209
▁জুম	-9.44265
#	-9.44403
▁অনুকৰণ	-9.44454
▁ডিৰেক্টৰি	-9.44563
▁Bollywood	-9.44563
▁আফ্ৰিকা	-9.44563
▁প্ৰত্যুত্তৰ	-9.44563
▁নিৰীক্ষণ	-9.44571
০০	-9.44587
▁খবৰ	-9.44624
78	-9.44679
▁পছন্দৰ	-9.44712
▁কামসূচী	-9.44752
▁24	-9.44858
▁দুই	-9.44879
(13	-9.45129
▁(20	-9.45164
খা	-9.453
ai	-9.45345
▁ৰোগ	-9.4536
্ৰি	-9.45374
mdraid	-9.4565
▁JSON	-9.4565
▁থীম	-9.4565
▁USB	-9.45651
▁Z	-9.4568
▁স্থায়ীৰূপে	-9.45681
Show	-9.45731
▁নোৱাৰে	-9.45818
▁not	-9.46001
ong	-9.46089
▁খাম	-9.46226
ঢ়	-9.46235
▁শাৰীৰ	-9.46343
▁(18	-9.4641
▁স্থানত	-9.46512
www	-9.46662
bo	-9.46691
ap	-9.46695
▁ধাৰ্য্যত	-9.46701
নীয়	-9.46741
꧂	-9.46749
▁VPN	-9.46749
সমুহ	-9.46751
▁স্ক্ৰিপ্ট	-9.46755
▁꧁	-9.4677
▁ৰাজ্য	-9.46793
আই	-9.4689
▁লিখাৰ	-9.46893
সু	-9.4696
ডিঅ	-9.47075
▁ভাষাৰ	-9.47214
[	-9.47253
টোৱে	-9.47293
থি	-9.47298
▁গৃহ	-9.47343
▁বিশ্বাস	-9.47368
(45	-9.47508
▁ডিভাইচসমূহ	-9.47639
▁উজ্জ্বল	-9.47748
▁পৰিকল্পনা	-9.4786
▁জড়িত	-9.4786
▁SSL	-9.47861
▁স্পুল	-9.47883
▁নথকাকৈ	-9.4789
▁প্ৰধান	-9.479
74)	-9.47911
▁নেট	-9.47962
ga	-9.4816
্স	-9.48184
▁চাপ	-9.48395
▁ভে	-9.48537
▁আগতে	-9.48918
▁অৱশিষ্ট	-9.48983
▁নিয়ন্ত্ৰক	-9.48983
▁শেল্ফ	-9.48983
▁লিখনযোগ্য	-9.48984
▁আমাক	-9.49003
▁পূৰণ	-9.4901
▁টেবুল	-9.49034
nc	-9.49086
▁বাহিৰে	-9.49086
▁দস্তাবেজত	-9.49158
চিত	-9.49323
ইয়া	-9.4937
▁এম	-9.49373
পাৰ	-9.4951
ড়া	-9.49556
েয়াৰ	-9.49673
বদ্ধ	-9.49983
oogle	-9.50063
Coptic	-9.5012
▁hrs	-9.5012
▁বিচৰা	-9.50121
▁সৰ্বনিম্ন	-9.50122
▁প্ৰতিৰোধ	-9.50122
▁ব্লক	-9.50123
▁পুৰনি	-9.50126
▁বিৰতি	-9.50136
ফোল্ডাৰ	-9.50156
▁ঠাই	-9.50164
97	-9.50293
▁চাব	-9.50297
▁আপনি	-9.50303
▁নো	-9.50825
▁18	-9.50924
▁মনত	-9.50925
▁চাবিৰ	-9.50957
ুলি	-9.51111
▁জনা	-9.51132
ine	-9.51149
▁গোপনীয়	-9.51198
☬	-9.51254
প্ৰযুক্তি	-9.51256
а	-9.51269
▁পৰিবৰ্তিত	-9.51269
▁মূখ্য	-9.51269
▁ৰাজহুৱা	-9.51269
▁ছে	-9.51303
ংক	-9.51311
▁লিপি	-9.51328
▁Nil	-9.51343
atch	-9.51377
ফ্	-9.51404
est	-9.51508
own	-9.51565
▁সাব	-9.51754
83	-9.51867
▁অনুপ্ৰয়োগৰ	-9.51889
▁তাচ	-9.51957
▁সমলসমূহ	-9.51969
are	-9.52255
▁সদায়	-9.52277
able	-9.52426
▁পদাৰ্থ	-9.52432
▁ৰহমান	-9.52433
▁ৰয়েছে	-9.52433
▁টাইপ	-9.52435
▁নীৰিক্ষণ	-9.52441
▁অনুজ্ঞা	-9.52447
File	-9.52473
▁সফল	-9.52485
Next	-9.52493
ant	-9.52613
52)	-9.52681
▁ধৰণে	-9.52867
▁১৯	-9.52954
52	-9.53054
▁(13	-9.53056
Fi	-9.53134
েজ	-9.5336
int	-9.53447
োপ	-9.53588
▁তাস	-9.53607
oswami	-9.53608
▁পৰিশোধ	-9.53609
▁সংকলন	-9.53609
20)	-9.53612
▁হোস্ট	-9.53612
▁গৈছে	-9.53628
▁বৰ্জন	-9.53647
▁এছিয়া	-9.53693
ট্ৰ	-9.53712
স্থিত	-9.53754
▁এতিয়াও	-9.53763
▁পঢ়িবলৈ	-9.53788
▁ভাষাত	-9.53792
▁(29	-9.53829
পাত	-9.54017
স্থা	-9.54099
▁ব্যবস্থা	-9.54132
▁Q	-9.54247
cal	-9.54258
োঁ	-9.54633
▁event	-9.54657
▁(54	-9.5479
Permissions	-9.54799
▁লাইব্ৰেৰী	-9.54799
▁সঁজুলি	-9.54799
▁সৰ্বমোট	-9.54799
▁চিকিৎসালয়	-9.54801
▁স্বনিৰ্ধাৰিত	-9.54803
▁চলাওক	-9.54828
গৰাকী	-9.54833
▁সময়সীমা	-9.5484
search	-9.54999
▁চোৱা	-9.55175
▁পূৰ্বপ্ৰদৰ্শন	-9.55202
ভিল	-9.55207
▁CA	-9.55365
▁সাম	-9.55496
ডাৰ	-9.55637
▁আতৰাব	-9.55727
64)	-9.55789
▁পৰামৰ্শ	-9.56004
▁ভঁৰাল	-9.56004
▁কাৰ্ছাৰ	-9.56004
▁media	-9.56006
▁দূৰ	-9.56008
▁আঁতৰাওক	-9.56008
right	-9.56058
▁ব্ৰাউজাৰ	-9.56067
পূৰ্ণ	-9.5611
▁স্ক্ৰল	-9.56157
▁Ma	-9.56232
ফল	-9.56534
▁বহিৰ	-9.56898
▁উল	-9.57013
▁বতৰ	-9.57107
Ethiopian	-9.57223
▁ইংৰাজী	-9.57223
▁ইন্টাৰনেট	-9.57223
▁দূৰৱৰ্তী	-9.57223
▁ৰামানুজন	-9.57223
OR	-9.57257
গুলো	-9.57273
▁চকেট	-9.57276
▁প্ৰি	-9.57294
ক্র	-9.57339
▁৭	-9.57346
ভিত্তিক	-9.57498
▁কৰিছিল	-9.5752
ধ্য	-9.57547
▁30	-9.5786
▁বাকচত	-9.58017
▁২০	-9.58095
কাশ	-9.5816
▁(46	-9.58269
টিকে	-9.58359
▁নিৰ্দেশক	-9.58442
MIME	-9.58458
▁IFFCO	-9.58458
▁প্ৰডাক্ট	-9.58458
▁মুহাম্মদ	-9.58458
▁সম্পত্তি	-9.58458
▁ক্লিপবৰ্ড	-9.58458
▁ভিন্ন	-9.58458
▁টিউব	-9.58459
▁হওয়া	-9.58461
▁সম্পৰ্কিত	-9.58522
read	-9.58534
▁সোঁ	-9.58597
out	-9.58621
▁বাফাৰ	-9.58653
▁যাতে	-9.58659
ৰ্গ	-9.58704
85	-9.58729
▁পৰিচালন	-9.58766
ড়ি	-9.58809
▁লগা	-9.59169
state	-9.59268
▁ট্ৰে	-9.59284
াৰি	-9.59301
tar	-9.59372
CD	-9.59415
▁প্ৰমাণীকৰণৰ	-9.59544
▁40	-9.59671
▁টগল	-9.59709
▁ট্যাব	-9.5971
info	-9.59724
▁ডাঠ	-9.59747
▁কোম্পানী	-9.59811
গ্	-9.59856
য়োগ	-9.60056
tr	-9.60095
▁পঠ	-9.60231
=%	-9.60267
▁বিন্দু	-9.60399
▁ডমেইনৰ	-9.6055
▁অসমৰ	-9.60634
av	-9.60675
IT	-9.60703
87	-9.60704
▁স্বচালিত	-9.60907
Sound	-9.60974
▁চফ্টৱেৰ	-9.60974
▁প্ৰিমিয়াম	-9.60974
▁বিশ্ববিদ্যালয়	-9.60974
▁বৰাদ্দ	-9.60974
Play	-9.60976
▁Google	-9.61037
বাইল	-9.61088
িছ	-9.61092
▁প্ৰকাৰ	-9.61182
/%	-9.61247
▁প্ৰাথমিক	-9.61427
▁নকৰিলে	-9.61442
▁প্ৰাচলসমূহ	-9.61519
▁উইন্ডোক	-9.61615
Re	-9.61705
▁পছন্দসমূহ	-9.61747
▁দেশ	-9.61782
low	-9.61801
▁15	-9.61937
▁মিডিয়া	-9.62037
▁টোকা	-9.62108
াৰ্	-9.62227
▁প্ৰভাবিত	-9.62256
▁শূণ্য	-9.62256
▁সংকোচন	-9.62256
▁সতৰ্কবাণী	-9.62256
▁উৎপন্ন	-9.62257
▁মেপ	-9.62294
▁প্লেইন	-9.62318
▁সৰ্ব	-9.62341
মিন	-9.62342
▁উদ্	-9.62394
▁গোট	-9.62433
▁কলাম	-9.6261
▁পেনেলৰ	-9.62702
▁তুলি	-9.62757
500	-9.62795
ISO	-9.62811
ft	-9.6331
স্বয়ংক্ৰিয়ভাবে	-9.63333
▁প্ৰতিটো	-9.63437
▁ছবিসমূহ	-9.63439
দৃশ্য	-9.63553
â	-9.63554
ا	-9.63554
dictionary	-9.63554
স্খলিত	-9.63554
▁শৈলী	-9.63554
▁দ্ৰুত	-9.63555
▁অজানা	-9.63555
▁টাইম	-9.63569
▁পঠাব	-9.63576
lock	-9.63652
▁চেল	-9.63777
▁বাকচৰ	-9.6402
▁টুল	-9.64043
ive	-9.64101
অনু	-9.64177
ite	-9.64222
বিধান	-9.64314
edit	-9.64369
%%	-9.64629
▁গৰাকী	-9.6466
▁ব্যৱসায়	-9.64785
▁ব্যৱস্থাৰ	-9.64812
ন্যা	-9.64816
▁চুক্তি	-9.64864
▁অবাঞ্ছিত	-9.6487
▁ইসুজু	-9.6487
▁দীঘল	-9.6487
▁ধ্বনি	-9.6487
title	-9.64872
82)	-9.64873
▁ব্ৰাউছাৰ	-9.64922
▁সঠিকভাবে	-9.64952
▁ৰক্ষা	-9.64973
ৰূপ	-9.65023
▁✞	-9.65041
▁পাছত	-9.65162
▁দেখ	-9.65245
▁লাইন	-9.65307
eb	-9.65426
▁17	-9.65439
সময়	-9.65491
▁প্ৰকৃতি	-9.65514
িতা	-9.65542
set	-9.65573
list	-9.65645
iv	-9.65924
II	-9.66089
ach	-9.66185
{{	-9.66191
▁uuid	-9.66204
▁আবন্টন	-9.66204
▁ডকুমেন্ট	-9.66204
▁যৌথ	-9.66204
▁সংক্ষিপ্ত	-9.66204
▁দক্ষতা	-9.66204
▁ব্ৰিজ	-9.66204
▁শতাংশ	-9.66204
▁শ্ৰী	-9.66206
▁প্ৰাৰম্ভিক	-9.66271
94	-9.66446
41	-9.66487
মেন্ট	-9.66531
শীল	-9.6668
ম্ভ	-9.66731
যা	-9.66784
ভুক্ত	-9.66813
▁$1	-9.66936
▁মধ্য	-9.66958
▁Sa	-9.67017
▁প্ৰতিষ্ঠা	-9.67018
ase	-9.67063
▁অৰ্থাৎ	-9.67084
▁কাট	-9.67144
▁অধিসূচনা	-9.67149
▁string	-9.67324
লেও	-9.67334
স্ব	-9.67448
ানো	-9.67468
▁you	-9.67488
▁নিষ্পেষণ	-9.67555
▁নিৰ্গম	-9.67555
▁আড়াল	-9.67556
▁আলোচনা	-9.67558
▁ফীড	-9.6756
▁অন্তৰ্গত	-9.67569
▁সংজ্ঞা	-9.67571
▁প্ৰযুক্তি	-9.67571
▁আঘাত	-9.67634
ণী	-9.67657
▁(30	-9.67756
age	-9.67916
বৃত্ত	-9.67948
▁স্ক্ৰিন	-9.68265
$1	-9.68303
▁সেৱাৰ	-9.68458
zu	-9.68471
▁ৰিমাইন্ডাৰ	-9.68499
রু	-9.68558
Un	-9.6857
IN	-9.68624
প্র	-9.68666
▁100	-9.68708
াবিব	-9.68839
গ্ৰা	-9.68888
ঝ	-9.68924
default	-9.68925
▁Meeting	-9.68925
▁দক্ষিণ	-9.68925
print	-9.68925
▁হ্ৰাস	-9.68927
▁সঠিকৰূপে	-9.68999
▁মুঠ	-9.69044
▁Inc	-9.69123
▁যদিহে	-9.69191
▁50	-9.69347
-8	-9.69355
দেশ	-9.69372
ide	-9.69598
▁\	-9.69635
স্প	-9.6964
ধৰণ	-9.69768
▁যত	-9.69771
▁ফ্লেগ	-9.6989
▁নামকৰণ	-9.6993
▁পোস্ট	-9.70089
▁সো	-9.70101
mac	-9.70105
(46	-9.70156
লগ	-9.70197
ph	-9.70247
▁অভিনেতা	-9.70314
▁কোৰআন	-9.70314
▁this	-9.70314
▁থাকলে	-9.70314
▁স্কিমা	-9.70315
▁চেনেল	-9.70315
▁আনলক	-9.70325
▁App	-9.70394
▁file	-9.70453
▁ট্ৰি	-9.70507
গছনি	-9.70516
ৰ্ন	-9.70564
▁লিখনীৰ	-9.70651
pi	-9.70673
▁সাহায্যে	-9.7077
▁নিৰ্বাচক	-9.70784
াইজ	-9.70866
ডু	-9.70971
▁ভাৰতত	-9.71072
দেৰ	-9.71148
▁De	-9.71184
▁ছু	-9.71233
▁বাচি	-9.7129
▁key	-9.71458
sec	-9.71518
▁de	-9.71524
▁উই	-9.71571
ৱৰ্ত	-9.7161
▁আম	-9.71648
▁থ	-9.71694
ü	-9.71722
▁পৰিপ্ৰেক্ষতিত	-9.71722
▁বিপৰীত	-9.71723
▁ৰিচাৰ্ছ	-9.71723
▁সংকেত	-9.71726
▁নাকচ	-9.71733
▁বিলম্ব	-9.71754
User	-9.71766
box	-9.71859
▁(100	-9.72047
লেট	-9.72135
রা	-9.72149
িয়াম	-9.72301
▁আখৰৰ	-9.72411
পূৰ্ব	-9.72617
http	-9.72619
64	-9.72732
▁ধৰনৰ	-9.72828
খি	-9.72854
পেড	-9.7293
man	-9.73122
▁ভাষাসমূহ	-9.73138
Ð	-9.73151
▁weekday	-9.73151
▁ফাইলচিস্টেম	-9.73151
▁বহিৰ্তম	-9.73151
▁বাইনাৰি	-9.73151
▁শুধুমাত্ৰ	-9.73151
▁সৃজন	-9.73151
menu	-9.73152
▁লিংক	-9.73178
ণ্ট	-9.7323
▁হৈতো	-9.73297
▁সামৰি	-9.73306
▁মহা	-9.736
▁পৰ্দাত	-9.73602
79	-9.73628
▁সেৱকেৰ	-9.73755
▁ছি	-9.73866
▁$	-9.73886
াৰ্ড	-9.7394
99)	-9.74028
84)	-9.74061
ক্ষিত	-9.74094
12)	-9.7415
▁কিমান	-9.74268
বেক	-9.74371
min	-9.74389
▁বুটামৰ	-9.74413
ছেন	-9.74512
▁query	-9.74558
▁তিনি	-9.74577
load	-9.746
iCalImp	-9.746
▁পাচফ্ৰেইছ	-9.746
ر	-9.746
▁ইঞ্জিন	-9.746
▁দেওয়া	-9.746
▁পলিচীৰ	-9.74642
এল	-9.74675
▁সাবস্ক্ৰাইব	-9.74718
▁চাৰ্জ	-9.74724
em	-9.74735
ook	-9.74746
▁পক্ষৰ	-9.74794
▁19	-9.74828
97)	-9.74866
get	-9.74893
▁বাটন	-9.74986
72	-9.75152
ুদ্ধ	-9.7528
▁No	-9.75298
্ৰু	-9.75388
▁একাওন্টসমূহ	-9.75416
▁উপৰত	-9.75564
ang	-9.75573
টেক্সট	-9.75627
▁with	-9.7582
▁পৃষ্ঠাসমূহ	-9.75883
▁MAPI	-9.76071
▁কনচৌল	-9.76071
▁মাইগ্ৰেট	-9.76071
▁ৰফিকুল	-9.76071
▁PGP	-9.76071
আপুনাৰ	-9.76071
▁চলমান	-9.76074
▁আকৃতি	-9.76075
Bus	-9.76137
▁ৰেড	-9.7618
▁বিজ্ঞানী	-9.76835
মতে	-9.76849
▁Bo	-9.76877
ধী	-9.7697
কৰন	-9.77109
আপোনাৰ	-9.77167
▁প্ৰাপকৰ	-9.77228
▁দেখুৱাব	-9.77357
হো	-9.77486
১৫	-9.77493
গান	-9.77512
not	-9.77528
▁ধাৰ্য	-9.77528
▁ক্লিপ	-9.77559
button	-9.77563
▁Folder	-9.77563
▁XXX	-9.77563
▁খুলুন	-9.77563
URA	-9.77565
☬✞	-9.77583
▁আবেদন	-9.77587
▁প্ৰত্যক্ষ	-9.7759
▁তেওঁলোকৰ	-9.77595
▁ফলক	-9.77631
▁ছাইট	-9.77653
ell	-9.77671
পূ	-9.77736
▁পাথ	-9.77837
▁{	-9.77841
▁আৰম্ভণিত	-9.77846
▁আনুভূমিক	-9.77856
▁মানচিত্ৰ	-9.77894
েন্স	-9.78228
19)	-9.78326
▁বৈশিষ্ট্যসমূহ	-9.78393
▁—	-9.78693
ice	-9.78822
ঠি	-9.78863
স্ট্ৰ	-9.78898
display	-9.78904
▁বাকচ	-9.78983
▁SOCKS	-9.79078
▁আগবঢ়োৱা	-9.79078
▁ব্যাখ্যা	-9.79078
▁নিজস্ব	-9.79078
▁আধাৰ	-9.79089
▁অন্তিম	-9.79096
▁অনুপাত	-9.79111
▁পদ	-9.79175
▁IPv	-9.79194
▁সংৰূপণ	-9.7925
শন	-9.7936
▁পৰে	-9.79566
▁বাধা	-9.79596
▁ছেকেণ্ড	-9.79624
▁যিবোৰ	-9.79671
▁যিটো	-9.79678
ক্তি	-9.79812
▁error	-9.79845
▁আলেখ্যন	-9.80002
সূচী	-9.80056
▁ধাৰণ	-9.8011
ভাৱ	-9.80156
▁set	-9.8016
ক্ৰি	-9.80196
AP	-9.80202
▁দেশৰ	-9.80461
▁মালিক	-9.80498
24)	-9.80591
▁vCard	-9.80617
▁অপসাৰণ	-9.80617
▁এক্সট্ৰেক্ট	-9.80617
▁দৰঙী	-9.80617
▁মেটাৰ্চ	-9.80617
▁সফলতাৰে	-9.80617
▁স্ক্ৰিনশ্বট	-9.80617
Search	-9.80617
آ	-9.80617
▁TLS	-9.80618
▁খৰচ	-9.80631
▁কেনেকৈ	-9.80641
▁বৰ্ণনা	-9.80662
▁পপ	-9.80687
▁স্কো	-9.80772
স্টাৰ	-9.81225
▁মেনুৰ	-9.81339
▁পূ	-9.81373
▁ইছলামী	-9.81423
▁সাৰ্ভাৰেৰ	-9.81596
▁ব্	-9.81775
IS	-9.81827
পোৰ্ট	-9.81861
ফাৰ	-9.81943
▁জে	-9.82069
ইন্টাৰ	-9.82078
▁নথকা	-9.82139
বলগীয়া	-9.82147
▁ঘুৰাই	-9.82179
▁সুনিশ্চিত	-9.82179
▁সন্তান	-9.8218
▁নিবন্ধ	-9.82181
▁vir	-9.82187
▁ইফকো	-9.82225
▁lib	-9.82284
ঠা	-9.82335
▁(593	-9.82351
add	-9.82583
▁দিকে	-9.82628
▁একো	-9.82782
ব্দ	-9.82797
শ্চ	-9.8285
▁জ্যোতি	-9.82878
▁১২	-9.82895
ust	-9.83087
be	-9.83174
ran	-9.83396
(47	-9.8342
▁চেক	-9.83431
Indian	-9.83546
ব্যস্ত	-9.83566
▁গণ	-9.83568
শাৰী	-9.83579
ary	-9.83657
ৰ্চ	-9.83661
▁ব্ৰাউজ	-9.83684
ř	-9.83766
▁চালক	-9.83766
▁চিড়িতনৰ	-9.83766
▁জনপ্ৰিয়	-9.83766
▁তথাপিও	-9.83766
▁ব্যবহার	-9.83766
▁সংলগ্ন	-9.83766
▁বেটাৰি	-9.83767
▁অতিক্ৰম	-9.83769
▁অপশন	-9.83778
▁গৃহস্থ	-9.83785
▁শিশু	-9.83792
▁To	-9.83816
rd	-9.83817
▁বেকআপ	-9.83843
▁বাইট	-9.83868
▁true	-9.83891
ian	-9.84046
স্তা	-9.84056
82	-9.84107
▁org	-9.84343
ধান	-9.84453
raw	-9.84453
ক্ষা	-9.84479
ain	-9.84525
▁time	-9.8458
▁গ্লে	-9.84581
pt	-9.84657
▁আট	-9.84683
bit	-9.84901
▁ইছলামৰ	-9.85145
▁কোম্পানীৰ	-9.8515
$$	-9.85228
▁Outlook	-9.85379
▁SMTP	-9.85379
▁অগ্ৰাহ্য	-9.85379
▁ইশকাপনৰ	-9.85379
▁ৰুহিতনৰ	-9.85379
header	-9.8538
▁ফৰমেট	-9.8538
▁পাওয়া	-9.8538
▁তেখেত	-9.8538
▁কৰ্মস্থলৰ	-9.85383
card	-9.85397
▁ৱেবপৃষ্ঠা	-9.854
▁তুলনা	-9.8544
▁অনুক্ৰম	-9.85471
▁কোষ	-9.85491
new	-9.85491
▁আইডি	-9.85495
ER	-9.85548
▁200	-9.85569
▁পৰিৱেশন	-9.85597
ষ্টা	-9.85646
▁‘%	-9.85656
▁দশক	-9.85813
▁অভি	-9.85952
▁ঈক্ষণকামী	-9.85985
প্ল	-9.86127
21)	-9.86147
▁ka	-9.86202
▁চিটি	-9.86209
my	-9.86311
▁চলন	-9.86334
▁Ko	-9.86855
দণ্ড	-9.86903
▁প্ৰাৰম্ভ	-9.86936
বেল	-9.86969
স্বামী	-9.87011
▁brasero	-9.87019
▁job	-9.87019
▁উপধায়ক	-9.87019
▁সঞ্চালিত	-9.87019
▁ডায়লগ	-9.87019
▁ইঙ্গিত	-9.87019
▁ৰাষ্ট্ৰীয়	-9.87028
▁প্ৰতিবেদন	-9.87028
▁এক্সপোৰ্ট	-9.87037
unja	-9.87041
▁দায়বদ্ধতা	-9.87046
▁UA	-9.87068
mode	-9.87082
ton	-9.87093
open	-9.87126
ট্ৰি	-9.87183
▁ৰুট	-9.87295
▁ধৰা	-9.87309
▁পালন	-9.87332
জী	-9.87406
বাৰ্গ	-9.87513
ty	-9.87587
ঢ়া	-9.87598
▁লিখ	-9.87634
▁ঢ	-9.87728
ল্ড	-9.87789
▁ফু	-9.88001
ঙ্	-9.88056
গ্ৰহ	-9.88146
%.1	-9.88235
▁জু	-9.88275
▁আগৰ	-9.88442
▁কর্ম	-9.88469
থো	-9.88474
ব্যৱস্থা	-9.88651
হৈছে	-9.88655
▁স্তম্ভৰ	-9.88667
number	-9.88685
▁ধজভংগ	-9.88685
▁সিস্টেম	-9.88685
Gadu	-9.88686
▁এইচকিউ	-9.88686
ê	-9.88686
▁প্ৰস্তাব	-9.88686
▁স্কেইল	-9.88686
▁হৰতনৰ	-9.88686
▁ৰেখা	-9.88686
▁কাগজ	-9.88687
▁করতে	-9.88688
econd	-9.8869
▁সোঁফালে	-9.88692
▁ব্যবহাৰকাৰীৰ	-9.88694
device	-9.88696
▁পঞ্জিকাৰ	-9.88856
▁বিধি	-9.88882
▁ঘটনাসমূহ	-9.88902
ru	-9.88956
▁old	-9.89112
▁বস্তুবোৰ	-9.89378
প্ত	-9.89445
সকলক	-9.89485
▁বিৱৰণসমূহ	-9.89491
িভ	-9.89582
▁cpu	-9.89592
▁উদাহৰণস্বৰূপ	-9.89611
▁সম্পৰ্ক	-9.89652
dir	-9.89691
▁স্থানে	-9.89766
ৰ্ধ	-9.89795
▁পক্ষ	-9.89941
েশন	-9.89991
ag	-9.9024
▁চীন	-9.90289
স্থাপন	-9.90308
▁তেনে	-9.90308
▁আৰব	-9.90312
প্ৰণালী	-9.90365
view	-9.90376
р	-9.90378
ҟ	-9.9038
▁before	-9.9038
▁iCalendar	-9.9038
▁অব্যাহত	-9.9038
▁গ্ৰন্থ	-9.9038
▁প্ৰটোকল	-9.9038
▁পৰিবহন	-9.9038
▁সম্প্ৰসাৰণ	-9.9038
▁ৰেজিস্টাৰ	-9.9038
version	-9.9038
▁xxx	-9.9038
▁একত্ৰিত	-9.9038
▁বাৰ্ষিক	-9.90381
▁দৰুন	-9.90386
কারী	-9.90386
▁জন্ম	-9.90394
ভু	-9.904
▁ধৰ্ম	-9.90409
অসমীয়া	-9.90418
কেট	-9.90425
▁সহায়িকা	-9.90439
(3	-9.90446
▁সংস্থা	-9.90465
▁Tel	-9.90557
tri	-9.90569
চান	-9.90576
▁Mar	-9.90609
িমা	-9.90866
▁নেটৱৰ্ক	-9.91015
ষা	-9.91101
app	-9.91138
▁জল	-9.91147
94)	-9.91283
▁list	-9.91341
কীয়া	-9.9145
কাচ	-9.91573
এচ	-9.91719
ৰ্ণ	-9.91809
▁কনফিগাৰ	-9.92099
▁ভ্ৰমণ	-9.92104
Action	-9.92107
▁One	-9.9211
▁সোমাওক	-9.92113
▁যোগ্যতা	-9.92128
current	-9.92131
▁সমগ্ৰ	-9.9215
▁সংবাদ	-9.92151
move	-9.92183
▁নথিপত্ৰটি	-9.92197
▁সম্ভবত	-9.92224
ুম	-9.92224
▁ডোমেইনৰ	-9.92342
ড্	-9.92368
▁জমা	-9.92447
পথ	-9.92637
াৱ	-9.9275
▁বাৰ্	-9.92786
▁from	-9.92943
কাকত	-9.93103
ষ্ঠ	-9.93362
▁বুট	-9.93374
ভেল	-9.93423
▁পৰিৱৰ্তন	-9.93433
▁এপ্লিকেচনৰ	-9.9351
(15	-9.93583
▁এইখন	-9.93681
▁message	-9.93748
▁নিৰ্ভৰ	-9.93854
tooltip	-9.93859
°	-9.93859
Ŧ	-9.93859
▁খসড়া	-9.93859
▁প্ৰত্যাখ্যান	-9.93859
▁ফলস্বৰূপ	-9.93859
▁বৰ্ত্তমান	-9.93859
▁প্ৰদর্শন	-9.93859
▁KPR	-9.93859
color	-9.9386
▁অবস্থিত	-9.93861
▁উৎ	-9.93861
67)	-9.93867
▁জন্মদিন	-9.93869
▁কাৰ্চাৰ	-9.9387
▁সমষ্টি	-9.93874
▁আহৰণ	-9.9388
▁যুদ্ধ	-9.93886
উপাদানৰ	-9.94012
▁ফৰ্ম	-9.94086
্লি	-9.94127
▁বৰ্	-9.94161
▁লঞ্চ	-9.9423
▁বস্তুসমূহ	-9.94323
▁has	-9.94345
▁স্বাভাৱিক	-9.94645
▁ঘট	-9.94784
ুট	-9.94808
off	-9.94813
▁TRUE	-9.95024
▁বাহন	-9.95125
▁চো	-9.95143
▁অৱস্থানত	-9.95161
ali	-9.95238
▁পঢ়াৰ	-9.95294
▁১০০	-9.95468
▁সন্	-9.95518
াত্মক	-9.95622
▁নিৰ্মাতা	-9.95645
▁পৰিচালক	-9.95645
▁ভূমিকা	-9.95645
▁সংগঠক	-9.95645
▁সংশোধন	-9.95645
▁ৰপ্তানি	-9.95645
▁ৱাৰেন্টি	-9.95645
address	-9.95645
gnome	-9.95645
▁অনুসৰণ	-9.95645
লুকাওক	-9.95648
▁প্ৰমাণীত	-9.95649
কালীন	-9.95649
sync	-9.95669
▁সম্পৰ্কীয়	-9.95683
▁কেতিয়াও	-9.9571
▁ছেন্ট	-9.95718
লেন্ড	-9.958
▁নথি	-9.95853
DVD	-9.95861
▁আঁকা	-9.9587
▁অনুমতিসমূহ	-9.95901
▁মাস	-9.95913
▁প্ৰদানকাৰী	-9.96025
ity	-9.96048
BC	-9.96149
▁ঠ	-9.96168
লিস্ট	-9.96252
ইছে	-9.9639
▁ISO	-9.96786
খান	-9.96809
জো	-9.96834
▁অভিব্যক্তি	-9.96886
লিকা	-9.97012
▁MA	-9.97053
ance	-9.97214
▁ভাগ	-9.97336
▁+'	-9.97415
▁বাংলা	-9.9746
html	-9.97463
▁NameMeeting	-9.97463
▁Xiaomi	-9.97463
▁গৱেষণা	-9.97463
▁বেকএণ্ড	-9.97463
▁চাকৰি	-9.97465
▁মধ্যবৰ্তী	-9.97468
▁ৰাখা	-9.97468
▁শিল্প	-9.97493
▁ম্যাদ	-9.97502
▁UID	-9.97513
▁উপযুক্ত	-9.97544
▁ধনৰাশি	-9.97554
lab	-9.97555
▁প্ৰচাৰ	-9.97606
▁চীনা	-9.97615
▁ফ্ৰেম	-9.97656
▁$$	-9.9766
পাল	-9.97684
ৃষ্ট	-9.97701
‘	-9.97745
book	-9.97751
২০	-9.97853
▁কাৰ্	-9.97918
tra	-9.97959
▁be	-9.98223
▁minutes	-9.9829
▁status	-9.98345
ial	-9.98376
▁ৰচনা	-9.9848
▁ৰাখি	-9.98486
▁২০০	-9.98693
▁সাহায্য	-9.98708
▁আহ	-9.98775
জ্ঞা	-9.98811
▁জানা	-9.98877
ক্ট	-9.98899
ask	-9.98957
▁শা	-9.98987
▁ফো	-9.99054
ুদ	-9.99145
▁সুমুৱা	-9.99296
language	-9.99314
▁GroupWise	-9.99315
▁কিচ্কিচ্	-9.99315
▁খোলোঁতে	-9.99315
▁বাওঁফালে	-9.99315
▁সুনিৰ্দিষ্ট	-9.99315
▁তাগিদ	-9.99315
▁স্বচ্ছতা	-9.99315
▁ৱেবচাইট	-9.99315
▁নিযুক্তক	-9.99316
▁মুখ্য	-9.99321
▁হেৰাই	-9.99335
▁এনকোডিং	-9.99339
▁বাতৰি	-9.99347
IP	-9.99376
▁ঈমান	-9.99392
edia	-9.99462
▁উপায়	-9.99476
▁দুবাৰ	-9.99512
▁পাতল	-9.99526
▁নোড	-9.99636
key	-9.99658
ৰ্জন	-9.99661
বোৰ্ড	-9.99669
action	-9.99676
সত্য	-9.99693
.8	-9.99783
▁ভিউ	-9.99811
▁গল	-9.99828
▁সেৱকে	-9.99955
▁বাৰ্তাসমূহকে	-9.99974
▁51	-9.99979
▁বৰ্গ	-10.0006
▁কোটি	-10.0012
▁দৃষ্টি	-10.0027
disk	-10.0029
েন্ড	-10.0036
াধিকাৰ	-10.0038
▁Key	-10.0046
▁ছেট	-10.0047
pre	-10.005
▁বিপ	-10.0064
▁Ch	-10.0073
ক্ষমতা	-10.0082
▁Vi	-10.0084
▁ডেস্কট	-10.0105
▁4.	-10.0119
slot	-10.012
▁নিৰ্মিত	-10.012
▁প্ৰবন্ধ	-10.012
▁গুৰুত্ব	-10.012
▁USA	-10.0121
▁Flo	-10.0121
▁বুড়া	-10.0123
▁দুয়ো	-10.0124
্তা	-10.0126
▁{1}	-10.0149
host	-10.0151
▁বেয়া	-10.0153
bK	-10.016
পৃষ্ঠা	-10.0161
▁ফুট	-10.0187
▁যদিও	-10.0237
লিন	-10.024
াণ	-10.026
▁ফিল্ড	-10.0261
টু	-10.0266
▁ধনৰাশিৰ	-10.0303
To	-10.0304
`	-10.0312
volume	-10.0312
▁Microsoft	-10.0312
▁অপৰিচিত	-10.0312
▁ডাটাবেইচ	-10.0312
▁বুজুৱা	-10.0312
▁তৈয়াৰ	-10.0312
▁মহাসাগৰ	-10.0312
custom	-10.0312
delete	-10.0312
▁গাড়ী	-10.0312
▁যাওয়া	-10.0312
▁সনাক্ত	-10.0312
▁যৌন	-10.0312
▁প্ৰসংগ	-10.0313
▁ব্যৱসায়ীক	-10.0313
▁প্লেয়াৰ	-10.0313
▁পূৰ্ণসংখ্যা	-10.0313
▁অমিল	-10.0313
▁সংগ্ৰহস্থল	-10.0316
▁প্ৰৰিত	-10.0317
▁পাঠযোগ্য	-10.032
▁বন্ধু	-10.033
▁ৰাজ	-10.0334
▁অংক	-10.0338
▁ডাউন	-10.0352
ugu	-10.0355
—	-10.0362
▁জীৱনী	-10.0362
বিশেষ	-10.0367
▁টু	-10.0383
পণ	-10.0392
▁দিশত	-10.041
▁যো	-10.0438
200	-10.0456
▁ওপৰৰ	-10.0459
75)	-10.0473
িবলৈ	-10.0479
▁পাৰো	-10.048
াৱলী	-10.0501
Type	-10.0503
е	-10.0508
system	-10.0509
▁PKCS	-10.0509
▁SpamAssassin	-10.0509
▁ইনক্ৰিপষণ	-10.0509
▁এপ্লেট	-10.0509
▁প্ৰৱিষ্টি	-10.0509
▁স্বাগতম	-10.0509
▁প্ৰশান্ত	-10.0509
wiki	-10.0509
▁RAID	-10.0509
Spot	-10.0509
▁নীচে	-10.0509
▁সম্ভৱতঃ	-10.0509
জাতীয়	-10.051
▁উদ্যোগ	-10.051
▁অৱস্থিত	-10.0511
▁থাকা	-10.0512
▁পাইছে	-10.0514
(22	-10.0517
▁আহিছে	-10.0518
▁অসম্পূৰ্ণ	-10.0518
▁জানিবলৈ	-10.0518
▁ব্যৱহাৰকাৰীনাম	-10.0522
▁মাৰ্ক	-10.0526
▁স্ম	-10.0527
map	-10.0534
In	-10.0544
▁জিলা	-10.0548
▁অৰ্থ	-10.0559
▁ওচৰত	-10.0571
block	-10.0578
▁গণিতজ্ঞ	-10.0611
▁ফ্ল	-10.0614
ৰ্ষ	-10.0624
▁অধি	-10.0628
▁বৈশিষ্টসমূহ	-10.0658
▁(101	-10.0659
▁কোণ	-10.0663
bb	-10.0664
by	-10.0669
েণ্ট	-10.0674
\.	-10.0678
▁প্ৰসাৰ	-10.0696
বিদ	-10.0701
এন্ড	-10.0708
Linux	-10.0708
▁02110-1301	-10.0709
▁clips	-10.0709
▁অভিনায়ক	-10.0709
▁কীপ্যাড	-10.0709
▁ক্ষেত্র	-10.0709
▁দিল্লী	-10.0709
▁ফৰৱাৰ্ড	-10.0709
▁মডিউল	-10.0709
▁মেটাডাটা	-10.0709
▁সংৰেখন	-10.0709
▁দ্বীপপুঞ্জ	-10.0709
▁ক্লেইম	-10.0709
▁সময়অন্ত	-10.0709
н	-10.0709
▁ট্যাগ	-10.0709
▁কৰ্মচাৰী	-10.0709
▁আঁতৰাওঁ	-10.0709
▁Fran	-10.071
▁সমাজ	-10.0712
rev	-10.0721
▁MAC	-10.0722
▁পৰিবৰ্তনশীল	-10.0724
▁উৎপাদন	-10.0726
▁ট্ৰা	-10.0732
▁প্রতি	-10.0737
▁VM	-10.0745
▁লিস্ট	-10.0765
▁Indian	-10.0771
2000	-10.08
site	-10.0802
lld	-10.0803
াশ	-10.0815
এইচ	-10.0827
▁তুলিব	-10.084
ঞ্জা	-10.0852
▁সিহত	-10.0855
▁বাক্স	-10.0878
▁আৰবী	-10.0889
▁আৰ্কাইভত	-10.0901
▁কেতিয়া	-10.0906
74	-10.0911
▁কীচেইনে	-10.0913
▁নিষ্কাষণ	-10.0913
▁পঠাওতে	-10.0913
▁পঠিওৱা	-10.0913
▁বলৱৎ	-10.0913
▁বোধগম্য	-10.0913
▁লাইসেন্স	-10.0913
▁হস্পিটেলত	-10.0913
▁উলোটা	-10.0913
▁অভিগম্যতা	-10.0913
▁গঠন	-10.0913
▁সূচি	-10.0913
▁ছালাত	-10.0913
▁আকৌ	-10.0913
:$1_	-10.0913
▁খাদ্য	-10.0915
▁Fift	-10.0918
▁পাঁচ	-10.0921
▁চুৰি	-10.093
%%)	-10.0947
ুপ	-10.0962
tog	-10.0974
▁সেৱাসমূহ	-10.0991
▁হাৰ্ড	-10.1004
▁বয়স	-10.1027
ute	-10.1037
্থ	-10.1059
ES	-10.109
▁ব্ৰাউছ	-10.1113
▁অন্তৰ্	-10.1114
ঘাত	-10.1115
▁বড়	-10.1121
libvirt	-10.1121
▁qemu	-10.1121
▁জৰিয়তে	-10.1121
▁নাথাকিব	-10.1121
▁নিৰাপত্তা	-10.1121
▁নূন্যতম	-10.1121
▁লিমাজীন	-10.1121
▁URl	-10.1121
▁পাৰবেন	-10.1121
Select	-10.1121
work	-10.1121
space	-10.1121
▁কম্বো	-10.1121
klin	-10.1121
▁vcpu	-10.1121
show	-10.1121
▁গ্ৰাফিক্স	-10.1121
▁কাৰ্য্যালয়	-10.1123
▁সোধা	-10.1123
▁মাজৰ	-10.1125
▁বদল	-10.1127
লিট	-10.113
▁খোৱা	-10.1135
▁প্লা	-10.1143
জীৱ	-10.1152
full	-10.1159
▁চনৰ	-10.1171
Don	-10.118
▁অ্যাকাউন্টেৰ	-10.1181
▁পানী	-10.1181
▁লিখি	-10.1183
49)	-10.1185
জান	-10.1188
▁আঁ	-10.1193
▁সেট	-10.1196
বস্তু	-10.1204
Key	-10.1204
সম্পন্ন	-10.1205
বিজ্ঞান	-10.1206
▁সোম	-10.1211
ফাইল	-10.1212
69)	-10.1213
কোনো	-10.122
ভাৰত	-10.1223
ধু	-10.1241
▁সূচনাপ্ৰদানৰ	-10.126
▁বিচাৰিব	-10.126
৫০	-10.1273
ম্যা	-10.1279
▁নিউজ	-10.128
্যু	-10.1282
▁বিৱৰণী	-10.1297
▁কেলেন্ডাৰসমূহ	-10.13
disks	-10.1309
ংশ	-10.1313
▁মোডে	-10.1313
▁do	-10.1323
▁লগে	-10.1327
▁An	-10.1327
source	-10.1334
▁Archive	-10.1334
▁Street	-10.1334
▁অছাল্লাম	-10.1334
▁অনুভূমিক	-10.1334
▁ঘোষণা	-10.1334
▁চাল্লাল্লাহু	-10.1334
▁থাম্বনেইল	-10.1334
▁নির্বাচন	-10.1334
▁প্ৰোটোকল	-10.1334
▁ব্যৱহাৰকৰোঁতা	-10.1334
▁সংস্কৃতি	-10.1334
▁সন্দৰ্ভ	-10.1334
▁সম্বন্ধীয়	-10.1334
▁June	-10.1334
▁খুলতে	-10.1334
▁স্বয়ং	-10.1334
▁বেলেগ	-10.1334
▁mbox	-10.1334
▁পশ্চিম	-10.1336
▁Web	-10.1336
▁জীবন	-10.1337
▁টিপি	-10.1338
▁উপদেশ	-10.1339
▁Times	-10.1339
স্টা	-10.134
▁খুলিবলৈ	-10.1344
ধাৰী	-10.136
▁বস্তুটি	-10.1379
the	-10.1382
মুখী	-10.1386
▁নকৰি	-10.1389
ara	-10.1399
ome	-10.1413
▁Yahoo	-10.1414
অবিকল্পিত	-10.1427
আপুনি	-10.1428
সংহতি	-10.1434
▁(278	-10.1437
ফু	-10.1445
▁গোপনীয়তাৰ	-10.1446
▁প্ৰত্য	-10.1455
▁দিবলে	-10.1457
ট্ট	-10.1468
cm	-10.1474
বিধ	-10.148
LE	-10.1482
বৰ্তী	-10.1548
group	-10.1549
folder	-10.1551
বৈকল্পিক	-10.1551
▁Shotwell	-10.1551
▁অনাকাঙ্ক্ষিত	-10.1551
▁অভিজ্ঞতা	-10.1551
▁অৱশ্যে	-10.1551
▁জ্যামিতি	-10.1551
▁প্ৰণয়ন	-10.1551
▁প্ৰস্তাৱ	-10.1551
▁বিজ্ঞাপন	-10.1551
▁ব্লুটুথ	-10.1551
server	-10.1551
▁সংরক্ষণ	-10.1551
▁একেলগে	-10.1551
▁ব্যর্থ	-10.1551
account	-10.1551
▁হাৰ্ডৱেৰ	-10.1551
▁ডেমন	-10.1552
▁অংশগ্ৰহণকৰ্তা	-10.1552
auto	-10.1552
▁বহুতো	-10.1556
কাট	-10.1557
▁ফলন	-10.1558
login	-10.1561
▁১৮	-10.1561
▁নিজে	-10.1565
▁হাঁ	-10.1568
▁ছায়া	-10.1571
▁চনত	-10.1572
▁বিস্তাৰিত	-10.1573
US	-10.1575
▁তেনেহলে	-10.1576
▁এগৰাকী	-10.158
▁খাপ	-10.1598
▁মোডত	-10.1606
ছেট	-10.1611
গুয়া	-10.1613
গ্রহ	-10.1615
▁ক্ষেত্ৰসমূহ	-10.1616
ring	-10.162
▁চৰক	-10.1622
▁Mi	-10.1623
▁start	-10.1623
IG	-10.1634
বেশ	-10.1644
cpu	-10.1657
br	-10.1657
▁বিকল্পেৰ	-10.1674
▁পাছ	-10.1675
▁সময়তে	-10.168
windows	-10.1696
ৰোনা	-10.1707
ছিয়া	-10.1707
table	-10.1713
ছবি	-10.1717
ণ্	-10.1741
▁অ্যা	-10.175
▁এপ্লিকেচনসমূহ	-10.1755
Time	-10.1769
▁প্ৰতীক	-10.177
রূপে	-10.1773
▁Jabber	-10.1773
▁reminder	-10.1773
▁আব্দুল	-10.1773
▁খেলোয়াড়	-10.1773
▁প্লেটফৰ্মত	-10.1773
▁ফজিলত	-10.1773
▁বৰকটকী	-10.1773
▁লাইব্ৰেৰি	-10.1773
▁ক্ৰীড়া	-10.1773
ompany	-10.1773
▁প্ৰদৰ্শক	-10.1773
guy	-10.1774
▁অভিধান	-10.1774
image	-10.1776
