<unk>	0
<s>	0
</s>	0
▁	-2.68512
ৰ	-3.22129
ে	-3.87793
ন	-4.00699
ত	-4.03771
ক	-4.10716
s	-4.17492
ব	-4.33451
ল	-4.36776
'	-4.45693
)	-4.50379
ম	-4.68738
-	-4.76624
▁কৰা	-4.84735
ু	-4.85766
।	-4.90435
,	-4.92475
:	-4.93197
▁কৰক	-5.06209
ী	-5.11629
প	-5.12369
া	-5.1349
ো	-5.16778
e	-5.19753
▁%	-5.2416
▁(	-5.28159
o	-5.30447
ি	-5.30862
ৰ্	-5.31204
a	-5.31224
▁হ	-5.31757
ট	-5.32138
t	-5.3746
সমূহ	-5.39311
▁আ	-5.42928
▁(_	-5.43398
চ	-5.47137
d	-5.48433
হ	-5.48782
p	-5.48954
▁স	-5.49811
▁অ	-5.52328
য়	-5.55419
i	-5.56107
গ	-5.5998
স	-5.62544
u	-5.62667
লে	-5.63229
জ	-5.6582
ণ	-5.6626
▁প	-5.67902
▁প্ৰ	-5.79861
▁বা	-5.82219
.	-5.82557
ড	-5.84012
c	-5.84559
4	-5.85693
ই	-5.86289
▁এই	-5.8675
▁এটা	-5.87276
তা	-5.88651
▁বাবে	-5.89207
m	-5.89664
্য	-5.90359
্	-5.91636
▁আৰু	-5.9241
b	-5.94145
n	-5.94435
না	-5.94474
▁এ	-5.94877
l	-5.96958
লি	-5.98202
ও	-5.9846
5	-5.98989
/	-5.99285
িত	-5.99417
y	-5.99879
▁বি	-6.01358
দ	-6.02228
শ	-6.02495
S	-6.03978
3	-6.04071
g	-6.04217
ছ	-6.06031
নি	-6.09014
কা	-6.09574
_	-6.09974
1	-6.10057
ৰা	-6.10695
▁ই	-6.12568
াৰ	-6.14032
▁কৰিব	-6.15071
▁হৈছে	-6.15205
লা	-6.16268
8	-6.174
"	-6.17802
f	-6.19086
;	-6.19443
6	-6.20958
ৱ	-6.23788
▁পৰা	-6.24322
0	-6.24663
টি	-6.25568
▁।	-6.26716
▁চ	-6.27865
▁'%	-6.28472
াই	-6.31855
▁ব্যৰ্থ	-6.32171
er	-6.32822
k	-6.33049
A	-6.33134
ক্ষ	-6.33436
v	-6.33751
টো	-6.34126
থ	-6.34265
ৰি	-6.34403
উ	-6.34731
ফ	-6.34826
▁কাম	-6.34889
্যা	-6.35706
2	-6.35781
▁ফ	-6.37787
▁নি	-6.38465
▁ব্যৱহাৰ	-6.38899
▁ফোল্ডাৰ	-6.40475
C	-6.41278
▁বাৰ্তা	-6.4167
9	-6.42166
P	-6.42388
মা	-6.43055
ভা	-6.44008
▁তথ্য	-6.44301
ং	-6.44558
র	-6.4477
R	-6.44849
▁নাম	-6.45228
▁নে	-6.45821
▁নহয়	-6.47464
▁দ্বাৰা	-6.50218
িক	-6.52407
▁দ	-6.5259
h	-6.53799
in	-6.54156
▁গ	-6.55118
ূ	-6.557
িয়া	-6.55884
7	-6.56045
▁ফাইল	-6.57133
তি	-6.5733
O	-6.57636
▁কৰি	-6.57765
I	-6.58513
&	-6.59053
Name	-6.60276
or	-6.60537
টা	-6.60719
w	-6.6085
D	-6.61556
E	-6.61582
an	-6.61667
T	-6.61911
L	-6.62604
ন্	-6.62676
▁সং	-6.63381
▁মা	-6.64253
খ	-6.64801
▁নাই	-6.64974
দা	-6.65787
ঠ	-6.66712
re	-6.66847
(	-6.66927
M	-6.67908
▁কি	-6.68929
ar	-6.69436
বি	-6.699
লৈ	-6.70269
▁কোনো	-6.70734
য়া	-6.70792
ৃ	-6.71377
মি	-6.7333
r	-6.73951
ষ	-6.7406
▁সময়	-6.74139
ভ	-6.74201
ঁ	-6.74953
on	-6.7543
▁আপুনি	-6.75568
োৱা	-6.75742
েই	-6.76008
x	-6.78221
▁তালিকা	-6.78318
▁প্ৰদৰ্শন	-6.78414
▁পা	-6.7847
%	-6.79067
▁S	-6.79182
▁উ	-6.79589
▁"	-6.80034
?	-6.80849
ধ	-6.81334
বা	-6.81753
ছে	-6.82391
▁কৰিবলৈ	-6.83593
▁নতুন	-6.84004
▁মান	-6.84682
N	-6.85884
▁নথিপত্ৰ	-6.86268
▁কৰিবলে	-6.87283
U	-6.88053
হা	-6.88159
স্ত	-6.88476
▁সৈতে	-6.90357
স্ট	-6.90453
al	-6.90567
▁আপোনাৰ	-6.90629
ন্ট	-6.91153
চি	-6.92031
▁পৰি	-6.92126
কি	-6.94692
▁হয়	-6.95466
...	-6.9573
ীয়	-6.97533
্ৰ	-6.97794
এ	-6.97857
▁কৰে	-6.97941
▁নোৱাৰি	-6.98193
▁সা	-6.98222
▁দি	-6.98631
F	-6.98699
it	-6.98763
gt	-6.99337
জা	-6.99504
▁ঠিকনা	-6.99848
ল্	-7.0121
হি	-7.01598
B	-7.01675
▁P	-7.02227
▁C	-7.04341
▁ভ	-7.04381
মান	-7.04542
▁1	-7.05491
জন	-7.05538
ধা	-7.0613
▁আছে	-7.06329
থা	-7.07051
▁অৱস্থা	-7.07399
্ব	-7.08619
▁অনু	-7.08694
et	-7.09127
▁ত্ৰুটি	-7.11065
▁সংৰক্ষণ	-7.11401
অ	-7.11737
▁অথবা	-7.12071
ষ্ট	-7.12117
▁শ	-7.12372
▁ছবি	-7.13318
▁হব	-7.13442
স্থ	-7.14005
en	-7.14818
▁T	-7.15282
র্	-7.15762
শি	-7.15896
V	-7.16196
০	-7.17326
প্	-7.17512
K	-7.17967
▁না	-7.18435
▁সংযোগ	-7.18505
▁আৰম্ভ	-7.19411
▁পৰিবৰ্তন	-7.19479
▁A	-7.2016
য়ে	-7.20865
খা	-7.20984
▁চা	-7.21443
ক্	-7.22225
ক্ৰ	-7.22337
ক্স	-7.22623
▁যা	-7.2373
চা	-7.2377
পা	-7.24038
গ্ৰ	-7.24291
াওক	-7.24395
’	-7.24537
লো	-7.24971
▁উপস্থিত	-7.2515
▁যোগ	-7.25428
▁পৰিচয়	-7.2546
me	-7.25865
েট	-7.27167
▁ধ	-7.27332
▁M	-7.27499
am	-7.27544
▁কাৰ্য্য	-7.27559
▁প্ৰতি	-7.28154
▁য	-7.28389
▁মি	-7.28539
ত্	-7.29519
il	-7.29701
জি	-7.29801
▁I	-7.30061
▁G	-7.30416
▁হোৱা	-7.30771
ণ্ড	-7.31253
▁মে	-7.31853
সা	-7.31938
পি	-7.32074
্ৰা	-7.32187
▁বৰ্তমান	-7.33221
▁উইন্ডো	-7.33304
▁মতামত	-7.33304
▁Evolution	-7.34815
▁ডিভাইচ	-7.3575
▁টে	-7.36054
▁স্	-7.36166
▁লিখ	-7.36333
িং	-7.36358
▁কা	-7.3709
দ্	-7.37438
▁এক	-7.37588
ৈ	-7.37637
un	-7.37732
▁বে	-7.37888
▁নিৰ্বাচিত	-7.38081
▁লগ	-7.3833
কাৰ	-7.39008
H	-7.39135
ol	-7.3947
ষ্	-7.39788
▁প্ৰাপ্ত	-7.39844
X	-7.39933
di	-7.40138
▁চিহ্নিত	-7.40385
▁ডিস্ক	-7.40859
▁খ	-7.41516
20	-7.41987
্ৰি	-7.42247
le	-7.42251
▁সৃষ্টি	-7.42275
▁উপ	-7.43395
00	-7.43427
ing	-7.44123
ic	-7.45195
▁বিন্যাস	-7.45226
▁মু	-7.45373
▁(1	-7.45536
ধি	-7.46596
দি	-7.46631
▁ধৰণ	-7.46956
at	-7.47126
ro	-7.48908
W	-7.49451
▁2	-7.49899
▁নাযায়	-7.50336
ফা	-7.50963
▁ব্য	-7.50999
গা	-7.51194
প্ৰ	-7.51404
ch	-7.51697
▁বিষয়	-7.51941
▁ঘ	-7.52551
▁পুনৰ	-7.52561
▁কৰোঁতে	-7.52634
▁পৃষ্ঠা	-7.52634
আপ	-7.53003
▁সকলো	-7.5338
▁=	-7.53459
ri	-7.53463
ma	-7.53542
য	-7.54171
▁মেইল	-7.55031
ৰূপ	-7.55125
▁বন্ধ	-7.55237
▁সম	-7.55363
de	-7.55872
ছি	-7.55909
▁সংখ্যা	-7.56236
ক্ত	-7.56254
▁বিকল্প	-7.56445
খন	-7.56636
ৌ	-7.5676
ed	-7.56901
▁যদি	-7.57478
স্ক	-7.57966
▁বস্তু	-7.58033
ৱে	-7.58303
ভি	-7.58643
▁সন্ধান	-7.59212
ra	-7.59278
মেইল	-7.59431
ম্ব	-7.59771
ce	-7.59843
দ্ধ	-7.60082
ঞ্চ	-7.60192
▁ক্ষেত্ৰ	-7.60298
▁যি	-7.60475
▁সম্	-7.60534
▁১	-7.61001
▁F	-7.61769
ৰূপে	-7.62148
▁কো	-7.62489
10	-7.62785
▁চুমাচুমি	-7.62951
=	-7.63048
বোৰ	-7.63149
▁ব্যৱস্থা	-7.63739
▁পোৱা	-7.63749
tion	-7.64688
▁যে	-7.65027
▁কৰ্ম	-7.65343
কৃত	-7.65393
▁অনুগ্ৰহ	-7.65447
▁অংশ	-7.65796
গু	-7.65946
্র	-7.66257
ঘ	-7.66347
ut	-7.66534
ঢ়	-7.67182
কৈ	-7.6749
ডি	-7.6835
ত্ত	-7.68504
▁চমকানি	-7.68716
th	-7.68752
দেশ	-7.68967
ন্দ	-7.69747
▁ডা	-7.69802
li	-7.70334
▁সংহতি	-7.70757
lt	-7.71618
▁পাৰে	-7.71621
কৰণ	-7.72015
@	-7.72219
G	-7.72364
ur	-7.7241
▁ব্যৱহৃত	-7.72589
▁সক্ৰিয়	-7.72836
▁নিৰ্ধাৰণ	-7.72959
▁সম্ভৱ	-7.73084
শা	-7.73116
▁সংক্ৰান্ত	-7.73207
la	-7.73976
▁স্ব	-7.73983
▁কাৰণ	-7.74016
▁"%	-7.74155
▁নিৰ্বাচন	-7.74834
ব্	-7.74951
▁স্থানান্তৰ	-7.74962
▁স্থান	-7.75163
(_	-7.75559
বাদ	-7.75689
ড়	-7.75848
ৎ	-7.75976
ভাৱে	-7.76186
J	-7.7636
স্	-7.76952
el	-7.77261
▁ডি	-7.77309
▁২	-7.77597
3)	-7.77863
▁থকা	-7.784
12	-7.78482
▁অনুসন্ধান	-7.78693
▁পু	-7.78733
▁নিৰ্মাণ	-7.78956
আ	-7.79266
▁N	-7.80321
]	-7.8068
▁D	-7.80736
▁B	-7.80764
▁উল্লেখ	-7.80948
[	-7.81082
বাৰ	-7.81246
z	-7.81621
▁অবৈধ	-7.81621
▁চাৰ্ভাৰ	-7.81756
$	-7.82435
ন্ড	-7.82607
কাৰী	-7.8267
▁চমকানো	-7.83392
2)	-7.83695
▁Name	-7.83719
লাইন	-7.83946
শ্ব	-7.84461
ৱা	-7.84489
▁কপি	-7.84562
▁of	-7.84674
id	-7.854
ent	-7.85829
▁পৰীক্ষা	-7.85898
ডা	-7.86244
▁আগ	-7.86781
্বা	-7.86835
▁Comment	-7.86949
ex	-7.87034
▁সহায়	-7.87036
▁নগল	-7.87189
ho	-7.87381
▁হিচাপে	-7.87603
▁প্ৰয়োজন	-7.87891
▁ছলচাতুরী	-7.88034
▁শৃগালী	-7.88034
ান্ত	-7.88205
▁বু	-7.88993
▁বীমা	-7.8905
▁অক্ষম	-7.89065
ম্প	-7.8934
োঁ	-7.89797
▁সম্পূৰ্ণ	-7.89815
▁সমৰ্থিত	-7.89924
▁কল	-7.90405
ফি	-7.90426
▁উপলব্ধ	-7.90808
যোগ্য	-7.91398
▁বৈশিষ্ট্য	-7.91536
ন্ত্ৰ	-7.91635
সকল	-7.9189
)...	-7.92084
িয়ে	-7.93071
7)	-7.93211
ুৱা	-7.93254
▁নেটৱাৰ্ক	-7.94119
▁ব্যৱহাৰকাৰী	-7.94157
ha	-7.94303
▁অন্য	-7.9451
▁ৰঙ	-7.94804
স্থা	-7.95272
▁আলো	-7.95412
ct	-7.95558
ter	-7.96638
▁হৈ	-7.97274
age	-7.98017
\	-7.9802
▁কৰোতে	-7.98045
▁মচি	-7.98061
ক্ষণ	-7.98706
16	-7.99387
▁দু	-7.99489
ate	-7.99583
28	-7.99596
▁অধিক	-8.00374
ীয়া	-8.00418
▁দেখুৱাওক	-8.00601
tr	-8.0091
j	-8.00926
he	-8.01009
▁সম্পাদন	-8.01254
▁অবস্থা	-8.02251
১	-8.0284
▁মো	-8.03002
▁সমস্যা	-8.03247
▁শব্দ	-8.03751
▁বাতিল	-8.03937
শ্	-8.04506
▁বহি	-8.04564
সং	-8.04639
▁আবৃত	-8.04937
যুক্ত	-8.05149
▁একটি	-8.05689
থি	-8.05932
type	-8.05965
জ্ঞা	-8.06298
▁name	-8.06657
com	-8.06671
▁দিয়া	-8.06917
▁সংস্কৰণ	-8.07353
ID	-8.07743
▁অজ্ঞাত	-8.08061
▁প্ৰদান	-8.0843
{	-8.08937
▁অনুমতি	-8.08941
}	-8.09114
▁ৰং	-8.09276
ঞ্জ	-8.09301
▁পাছৱাৰ্ড	-8.09649
▁উৎস	-8.09829
▁ৱেব	-8.09995
50	-8.10028
▁অবিকল্পিত	-8.10187
্তি	-8.11734
▁প্ৰেৰণ	-8.12186
59	-8.12214
26	-8.12854
▁আবৰ্জনা	-8.12919
ঙ	-8.13004
▁ভিডিঅ	-8.13104
▁আকাৰ	-8.14884
19	-8.15138
▁ইয়াৰ	-8.15537
▁(%	-8.15672
পূৰ্ণ	-8.15689
Y	-8.15729
পোৰ্ট	-8.16148
▁স্বাক্ষৰ	-8.163
▁http	-8.16491
▁বিনিময়	-8.16683
”	-8.17067
▁কেৱল	-8.1784
15	-8.17934
▁লাগিব	-8.18034
ভাবে	-8.18087
ir	-8.18102
▁উত্তৰ	-8.18239
▁প্ৰত্য	-8.18312
18	-8.18331
▁নিশ্চিত	-8.18424
▁বৈধ	-8.18424
▁কিছু	-8.1961
▁এক্স	-8.20116
াৰ্ড	-8.21045
▁অতি	-8.21054
▁ছা	-8.21392
▁ইয়াক	-8.21614
▁অভি	-8.21762
{0}	-8.21797
৩	-8.22811
▁ডমেইন	-8.23015
ড়া	-8.23147
30	-8.23576
ঃ	-8.23629
▁অন্ত	-8.23752
▁প্র	-8.2393
q	-8.24249
▁অন্তৰ্ভুক্ত	-8.24249
▁সেৱক	-8.2425
▁কেলেন্ডাৰ	-8.24456
▁খেল	-8.24632
▁ভাষা	-8.24874
▁জন্য	-8.24938
27	-8.25436
▁সংযুক্ত	-8.25452
৫	-8.25497
▁কিন্তু	-8.25497
con	-8.25501
▁বাছক	-8.25962
ation	-8.26189
ভূ	-8.26701
েশন	-8.26834
কৰ্তা	-8.27296
▁লাটভিয়ান	-8.27828
▁বৰ্ষপঞ্জি	-8.27828
ঙ্ক	-8.27835
ন্ধ	-8.27875
▁the	-8.28893
▁সঠিক	-8.29126
▁ব্যক্তিগত	-8.29128
~	-8.29776
▁কমান্ড	-8.29776
▁বিৱৰণ	-8.29995
▁প্ৰমাণপত্ৰ	-8.30434
▁ফন্ট	-8.30524
২	-8.30744
▁প্ৰিন্ট	-8.30882
17	-8.30937
▁গ্ৰহণ	-8.31318
▁সেৱা	-8.32003
▁কৰিছে	-8.32421
▁মধ্য	-8.3266
▁বিশ্লেষণ	-8.32884
ঙ্গ	-8.33573
▁খোলা	-8.33794
▁একাওন্ট	-8.34018
▁আঁতৰুৱা	-8.34045
▁ক্ষতি	-8.34553
▁স্থানীয়	-8.34878
▁কৰো	-8.35434
▁label	-8.35627
▁শাৰী	-8.37036
স্প	-8.37081
▁ৰিক্ত	-8.3753
▁অনুৰোধ	-8.37972
▁উদ্দেশ্যে	-8.38447
▁ধাৰ্য্য	-8.38447
৪	-8.38686
▁মূল	-8.3941
▁size	-8.39646
▁প্ৰয়োগ	-8.39888
▁প্ৰকাশ	-8.39901
▁লিখনী	-8.3992
▁প্লাগ	-8.4013
▁প্ৰক্ৰিয়া	-8.40132
চ্ছ	-8.40216
▁উপাদান	-8.40616
▁হেডাৰ	-8.40617
ist	-8.40844
িবলৈ	-8.41329
▁সমৰ্থন	-8.41595
সূচী	-8.41842
://	-8.41862
▁অসমীয়া	-8.41875
paper	-8.42336
▁ব্যক্তি	-8.42339
(24	-8.42917
(23	-8.43446
+	-8.43583
▁তাৰিখ	-8.43583
ঔৣ	-8.43834
▁নিম্নলিখিত	-8.43834
▁সম্পৰ্ক	-8.43834
▁পিছত	-8.44087
▁ইচ্ছুক	-8.44339
▁অসম	-8.4509
ম্ভ	-8.46004
▁গুপ্তশব্দ	-8.47159
▁ক্লিক	-8.47161
চিহ্ন	-8.47663
▁মেমো	-8.48222
▁আমাৰ	-8.48392
যোগ	-8.48515
▁দৰ্শন	-8.48997
▁দেখা	-8.49036
▁থেকে	-8.49528
੔	-8.5033
▁বুটাম	-8.50332
New	-8.50614
▁সম্ভব	-8.50878
!	-8.51139
▁আখৰ	-8.51521
▁হয়েছে	-8.51695
▁লোড	-8.5287
▁তেওঁ	-8.53327
aunchpad	-8.53605
▁প্ৰদৰ্শিত	-8.53605
▁ডাইৰেকটৰি	-8.53882
Q	-8.5444
▁উচ্চ	-8.5444
মুখ	-8.54904
▁সামৰ্থবান	-8.55283
▁ভাৰত	-8.55625
▁দস্তাবেজ	-8.56418
▁আৰ্কাইভ	-8.5699
৯	-8.57277
▁ইছলাম	-8.57855
quot	-8.58144
▁সুৰক্ষা	-8.58435
▁বিশেষ	-8.58435
▁ইতিমধ্যে	-8.58727
▁চেষ্টা	-8.58727
▁করা	-8.59612
▁ডাঙৰ	-8.602
▁“%	-8.60201
▁আঁতৰ	-8.61067
ক্ৰিপ্ট	-8.61711
Comment	-8.61864
▁ঘটনা	-8.62905
▁প্ৰমাণীকৰণ	-8.63205
▁উদ্ধাৰ	-8.63512
▁হৈছিল	-8.63512
▁অনুপ্ৰয়োগ	-8.64125
▁ড্ৰাইভ	-8.64434
✞	-8.64434
ive	-8.64821
▁প্লে	-8.65567
▁এপ্লিকেচন	-8.65678
▁ব্যবহাৰ	-8.65992
▁বিভিন্ন	-8.66306
▁সীমা	-8.6643
▁অপ্ৰত্যাশিত	-8.66621
▁আইকন	-8.66623
▁সাক্ষাৎকাৰ	-8.66938
৮	-8.67255
▁`%	-8.67257
▁পছন্দ	-8.67258
▁পঞ্জিকা	-8.67574
▁পটভূমি	-8.68535
▁স্তম্ভ	-8.68546
▁পৰ্দা	-8.69197
▁মাজত	-8.69232
▁স্থাপন	-8.6951
▁হচ্ছে	-8.69521
▁সলনি	-8.69583
৬	-8.69832
▁লক্ষ্য	-8.71149
▁স্থায়ী	-8.71477
প্ৰণালী	-8.71809
▁সাধাৰণ	-8.71809
▁পদ্ধতি	-8.71811
‘	-8.72477
▁"{0}"	-8.72477
▁প্ৰস্থান	-8.72489
ঞ	-8.73122
▁কৰতে	-8.73159
ঈ	-8.73487
▁খোলক	-8.73487
▁পাৰিব	-8.73849
▁ইমপোৰ্ট	-8.7417
▁দেখুৱা	-8.75189
▁আৱশ্যক	-8.75193
▁ফিল্টাৰ	-8.75193
▁দিয়ক	-8.75576
▁নিৰ্ধাৰিত	-8.75884
▁মাধ্যম	-8.75884
▁প্ৰকল্প	-8.77281
▁প্ৰশ্ন	-8.77297
▁পৰিচিত	-8.77388
▁অডিঅ	-8.77633
▁সূচনা	-8.7834
▁বিজ্ঞান	-8.78706
▁সৰ্বাধিক	-8.79053
চিত্ৰ	-8.79695
#	-8.79772
▁প্ৰাপক	-8.80496
▁অনুপস্থিত	-8.80859
▁অনুযায়ী	-8.80859
▁যেতিয়া	-8.81232
▁পঢ়া	-8.81245
▁গোপন	-8.82327
▁সতীচ্ছদ	-8.82697
▁চিস্টেম	-8.83069
▁গণিত	-8.83079
▁নকৰে	-8.83453
▁ডিফল্ট	-8.83816
▁month	-8.83816
▁সমাপ্ত	-8.84571
ock	-8.84617
select	-8.84949
▁যিকোনো	-8.8571
▁ইনস্টল	-8.86094
*	-8.86864
▁বিচাৰে	-8.86866
KChar	-8.87641
▁ডোমেইন	-8.87641
ঢ	-8.88019
▁উল্লিখিত	-8.88817
▁পুনৰুদ্ধাৰ	-8.88817
▁আন্তঃপৃষ্ঠ	-8.89609
টৱৰ্ক	-8.8961
▁অনুমোদন	-8.90008
▁অভিগম	-8.90015
▁সংস্থাপন	-8.90408
▁নিষ্ক্ৰিয়	-8.90809
▁থাকিব	-8.90816
Stock	-8.91214
▁DVD	-8.92024
▁বহী	-8.92041
▁GNOME	-8.92842
▁block	-8.92842
▁প্ৰক্সি	-8.93268
▁আমেৰিকা	-8.93667
৭	-8.93667
▁URL	-8.93667
▁মেমৰি	-8.95347
▁স্বচালিত	-8.95759
▁যৌনাংগ	-8.95759
unicode	-8.96183
▁গুৱাহাটী	-8.96608
▁বৃদ্ধি	-8.97035
▁শক্তি	-8.97043
▁অসামৰ্থবান	-8.97896
▁অতিৰিক্ত	-8.97896
▁ট্ৰে	-8.97912
▁ডাইলগ	-8.98329
▁আচমন	-8.98766
▁ভিডিও	-8.992
▁স্বনিৰ্বাচিত	-8.992
▁হিসাবে	-8.992
▁ভলিউম	-8.99639
▁বৈশিষ্ট	-8.99684
▁পেনেল	-9.0008
▁General	-9.00522
▁পত্ৰচিহ্ন	-9.00522
▁পুনঃ	-9.00523
Z	-9.01412
(46	-9.01613
▁part	-9.02765
়	-9.03041
▁XML	-9.03218
▁তৈৰি	-9.03676
▁অস্থায়ী	-9.04134
\\\	-9.04595
▁কেন্দ্ৰ	-9.04595
ইন্টাৰ	-9.04686
▁অসমৰ্থিত	-9.05058
▁নিৰ্ব্বাচন	-9.05523
▁বিচাৰি	-9.05589
▁সংযোগক্ষেত্ৰ	-9.06459
▁আলেখ্য	-9.0646
▁জীৱন	-9.0646
▁খোলিব	-9.07406
▁CPU	-9.07407
▁উইজেট	-9.07881
▁সম্পাদক	-9.07881
▁ক্লিপ	-9.07882
▁নিয়ন্ত্ৰণ	-9.0836
▁আপডেইট	-9.0884
▁পলিচী	-9.08841
www	-9.08843
▁চিনাক্ত	-9.09809
▁পেলাওক	-9.0981
▁যোগাযোগ	-9.0981
▁লেবেল	-9.09811
গৰাকী	-9.09812
▁একাউন্ট	-9.10297
۝	-9.10297
▁ভিত্তি	-9.10789
format	-9.10842
▁সামগ্ৰী	-9.1128
দৃশ্য	-9.1128
▁সপ্তাহ	-9.12772
▁সৰ্বশেষ	-9.12772
▁অন্যান্য	-9.12772
▁বড়ো	-9.12774
▁তেন্তে	-9.13275
▁চিকিৎসা	-9.14287
▁License	-9.14798
▁টুলবাৰ	-9.14798
▁GNU	-9.14798
keyboard	-9.1531
ngoswami	-9.1531
▁ডেস্কটপ	-9.1531
▁শীৰ্ষক	-9.1531
▁অবজেক্ট	-9.15826
▁আপোনাক	-9.15826
search	-9.15826
▁সংৰক্ষিত	-9.15826
aphukan	-9.16344
▁পৰিচালন	-9.16346
▁ফেলুন	-9.16865
▁স্ট্ৰিং	-9.17388
▁Public	-9.18976
▁সাৰ্টিফিকেট	-9.18976
▁আপডেট	-9.18976
▁LDAP	-9.1951
সম্পন্ন	-9.19512
GenericName	-9.20048
▁URI	-9.20589
“	-9.21125
▁শ্ৰেণী	-9.21132
▁কোম্পানী	-9.22228
৷	-9.2559
ı	-9.34524
☬	-9.38983
–	-9.42971
©	-9.64862
—	-9.6571
а	-9.71852
‍	-9.72761
	-9.74604
ā	-9.75539
ا	-9.81338
р	-9.87493
꧁	-9.90719
ঝ	-9.90719
꧂	-9.91818
ر	-10.0107
â	-10.0862
ঊ	-10.0862
к	-10.0994
е	-10.1127
с	-10.1262
ü	-10.1679
о	-10.1822
Ð	-10.1822
آ	-10.1967
н	-10.2415
ঔ	-10.2569
ř	-10.2884
ê	-10.3375
ҟ	-10.3545
°	-10.3893
Ŧ	-10.3893
ن	-10.4253
ঋ	-10.4627
`	-10.4819
د	-10.5215
в	-10.5841
м	-10.7472
и	-10.7728
ē	-10.7729
ب	-10.7992
ç	-10.8262
ನ	-10.854
ه	-10.854
ل	-10.912
ō	-10.9423
ा	-10.9735
я	-10.9735
ी	-11.0058
ī	-11.0058
г	-11.0058
ي	-11.0058
т	-11.0391
ğ	-11.0391
م	-11.0391
س	-11.0391
द	-11.0736
न	-11.1093
ö	-11.1093
л	-11.1093
д	-11.1463
у	-11.1848
॥	-11.2248
ی	-11.2248
्	-11.2248
ঐ	-14.0003
ş	-14.0004
•	-14.0005
×	-14.0006
»	-14.0007
ৣ	-14.0007
