<unk>	0
<s>	0
</s>	0
ৰ	-3.67773
▁	-3.95239
'	-4.04102
s	-4.09356
)	-4.16951
▁কৰা	-4.27962
।	-4.38857
,	-4.40947
:	-4.43986
-	-4.44033
▁কৰক	-4.49456
▁%	-4.66654
▁(_	-4.86028
ব	-4.89702
▁হ	-4.99024
ত	-4.99064
▁(	-5.13113
▁এটা	-5.32284
▁বাবে	-5.32421
▁আৰু	-5.35615
ে	-5.38489
ক	-5.42433
▁এই	-5.44017
▁।	-5.52389
.	-5.56239
▁কৰিব	-5.58449
▁হৈছে	-5.58462
;	-5.63517
▁ৰ	-5.64302
▁পৰা	-5.70641
▁'%	-5.71742
▁ব্যৰ্থ	-5.75416
_	-5.80291
▁কাম	-5.81652
/	-5.82037
▁তথ্য	-5.90011
▁নহয়	-5.90717
▁নাম	-5.9256
▁-	-5.93439
▁দ্বাৰা	-5.93476
লে	-5.94067
"	-5.947
▁ব্যৱহাৰ	-5.98346
d	-5.99562
সমূহ	-6.00518
▁বা	-6.07257
▁নাই	-6.08146
য়	-6.08448
▁'	-6.10733
ন	-6.1433
▁কোনো	-6.1438
▁ফোল্ডাৰ	-6.15665
▁নে	-6.16866
ল	-6.18138
▁কৰি	-6.18549
▁আপুনি	-6.20726
▁বাৰ্তা	-6.22047
▁ফাইল	-6.22593
Name	-6.24857
▁"	-6.2505
▁প্ৰদৰ্শন	-6.26125
▁কৰিবলৈ	-6.2681
▁নতুন	-6.29053
▁কৰিবলে	-6.30266
▁সৈতে	-6.33602
▁আপোনাৰ	-6.33948
েৰ	-6.35288
▁ক	-6.36279
&	-6.36838
▁কি	-6.3739
▁নোৱাৰি	-6.4144
▁তালিকা	-6.41595
▁মান	-6.41609
▁কৰে	-6.4385
gt	-6.43885
▁ঠিকনা	-6.45018
টো	-6.47243
?	-6.47934
▁আছে	-6.49007
▁ই	-6.51939
▁হয়	-6.52067
S	-6.53205
ড	-6.543
▁সংৰক্ষণ	-6.54681
...	-6.54799
▁অথবা	-6.55364
▁ত্ৰুটি	-6.56608
▁ত	-6.58443
▁সময়	-6.6128
▁সংযোগ	-6.61732
▁নথিপত্ৰ	-6.61993
ম	-6.62799
▁ন	-6.64183
▁1	-6.64301
▁অ	-6.66861
’	-6.67782
▁এ	-6.69115
▁পৰিবৰ্তন	-6.7555
ই	-6.76304
▁মতামত	-6.76549
A	-6.76947
▁আৰম্ভ	-6.77318
▁Evolution	-6.78065
▁হব	-6.80047
লৈ	-6.80182
▁নিৰ্বাচিত	-6.81355
▁উপস্থিত	-6.81679
▁যোগ	-6.81882
▁চিহ্নিত	-6.83638
▁প্ৰাপ্ত	-6.83769
e	-6.84844
a	-6.8547
▁সৃষ্টি	-6.8553
▁ছবি	-6.8694
▁হোৱা	-6.89832
▁=	-6.91531
l	-6.91932
▁নাযায়	-6.9358
▁বিন্যাস	-6.9412
▁কৰোঁতে	-6.9588
C	-6.96542
%	-6.97536
টি	-6.97583
u	-6.97833
▁সকলো	-6.9869
▁সংখ্যা	-7.00991
R	-7.0268
া	-7.02963
ি	-7.03008
কে	-7.03766
▁বন্ধ	-7.0404
▁পৰিচয়	-7.04089
▁না	-7.06096
x	-7.06144
▁পোৱা	-7.06144
▁চুমাচুমি	-7.06195
▁ডিভাইচ	-7.06253
▁প	-7.07158
D	-7.07307
▁অনুগ্ৰহ	-7.11397
▁চমকানি	-7.11961
t	-7.12259
▁ডিস্ক	-7.12343
▁মেইল	-7.12854
T	-7.13044
▁কাৰ্য্য	-7.13092
▁আ	-7.13228
▁ল	-7.13456
o	-7.13753
▁পাৰে	-7.14723
▁যদি	-7.14965
M	-7.15601
▁ব্যৱহৃত	-7.1586
▁স	-7.15988
P	-7.16022
▁সংক্ৰান্ত	-7.16452
▁নিৰ্ধাৰণ	-7.16452
▁"%	-7.17316
▁Name	-7.17381
চ	-7.17556
▁নিৰ্বাচন	-7.18081
n	-7.184
▁পৃষ্ঠা	-7.19088
হ	-7.19307
মেইল	-7.20166
▁সক্ৰিয়	-7.20396
▁স্থানান্তৰ	-7.2076
▁থকা	-7.21552
▁ধৰণ	-7.21624
▁নিৰ্মাণ	-7.22209
▁সম্ভৱ	-7.22904
প	-7.23426
তা	-7.24789
▁অবৈধ	-7.2489
ী	-7.25303
▁&	-7.25442
▁হল	-7.26057
▁চমকানো	-7.26661
i	-7.26734
▁Comment	-7.27829
▁যি	-7.28349
▁ফ	-7.28415
▁সন্ধান	-7.28933
F	-7.28961
াৰ	-7.29458
▁of	-7.29644
▁নগল	-7.30426
তে	-7.30447
▁বৰ্তমান	-7.30884
▁হিচাপে	-7.30935
▁কপি	-7.3125
▁ছলচাতুরী	-7.31279
▁শৃগালী	-7.31279
]	-7.32292
▁অক্ষম	-7.3234
▁অৱস্থা	-7.32539
▁সমৰ্থিত	-7.33168
p	-7.33319
▁2	-7.33515
▁পৰীক্ষা	-7.33601
m	-7.34228
)...	-7.35909
িত	-7.36653
c	-7.367
O	-7.37204
@	-7.37327
▁নেটৱাৰ্ক	-7.3738
গ	-7.37793
স	-7.37897
▁_	-7.37993
▁সংহতি	-7.38006
B	-7.38314
না	-7.38365
lt	-7.38745
▁বস্তু	-7.39164
▁/	-7.39779
▁স্থান	-7.40061
▁যে	-7.40249
▁উপলব্ধ	-7.40791
▁মচি	-7.41129
▁কৰোতে	-7.41309
E	-7.41437
ট	-7.42865
▁অন্য	-7.43105
▁সম্পূৰ্ণ	-7.43418
▁দেখুৱাওক	-7.43848
লা	-7.44958
▁বৈশিষ্ট্য	-7.45145
L	-7.45748
▁সমস্যা	-7.465
র	-7.47197
▁A	-7.47723
▁চ	-7.47726
এ	-7.47811
▁আবৃত	-7.48181
ৰা	-7.48597
▁একটি	-7.48615
▁দিয়া	-7.49121
1	-7.49153
▁3	-7.49378
N	-7.49513
সমূহৰ	-7.4963
▁বাতিল	-7.49713
▁এক	-7.50083
▁name	-7.50382
▁সংস্কৰণ	-7.50642
ো	-7.50783
▁পুনৰ	-7.51256
▁অজ্ঞাত	-7.51343
▁শব্দ	-7.51353
▁হৈ	-7.51486
(	-7.5153
f	-7.5156
▁অনুসন্ধান	-7.52013
▁ৰং	-7.53053
নি	-7.54026
য়ে	-7.54196
ও	-7.54458
▁ভিডিঅ	-7.56458
▁আকাৰ	-7.56936
r	-7.57129
▁কৰ্ম	-7.57434
▁লে	-7.57677
▁ও	-7.57739
▁ম	-7.58033
I	-7.58362
▁ইয়াৰ	-7.58438
▁পাছৱাৰ্ড	-7.58813
▁বিনিময়	-7.59927
▁প্ৰেৰণ	-7.59931
▁http	-7.59982
”	-7.60311
▁উৎস	-7.60539
▁অবিকল্পিত	-7.6121
▁লাগিব	-7.61278
g	-7.61802
▁কেৱল	-7.61929
▁প্ৰদান	-7.62065
▁আলো	-7.62175
2	-7.62464
▁অনুমতি	-7.62721
▁বৰ্তমানে	-7.6346
▁অংশ	-7.63643
▁S	-7.63694
▁[	-7.64473
▁ইয়াক	-7.64876
▁প্ৰয়োজন	-7.65215
▁(%	-7.65378
▁লৈ	-7.65738
▁উত্তৰ	-7.66155
বা	-7.66814
er	-7.66816
▁G	-7.67292
",	-7.67356
▁বৈধ	-7.67628
▁জন্য	-7.68124
▁অৱস্থান	-7.68204
▁উইন্ডো	-7.68414
▁কিন্তু	-7.6875
▁বাছক	-7.69212
▁অন্তৰ্ভুক্ত	-7.69581
▁পথ	-7.69643
b	-7.70135
▁কাৰণে	-7.70349
জ	-7.7094
▁লাটভিয়ান	-7.71074
U	-7.71257
▁বীমা	-7.7192
▁কল	-7.72075
▁প্ৰ	-7.72355
▁ব্যক্তিগত	-7.72422
ং	-7.72864
▁কমান্ড	-7.7302
k	-7.7305
h	-7.73389
type	-7.73569
▁বিকল্প	-7.73662
y	-7.7425
▁অধিক	-7.7433
▁তাৰ	-7.74626
▁সংযুক্ত	-7.75086
মা	-7.75104
▁নি	-7.75302
▁the	-7.75375
িক	-7.75414
▁বি	-7.75457
বোৰ	-7.75495
▁P	-7.75581
▁বিশ্লেষণ	-7.76128
▁প্ৰতি	-7.76599
▁কেলেন্ডাৰ	-7.77903
▁বাৰ্তাৰ	-7.78397
▁ক্ষেত্ৰত	-7.78542
▁label	-7.79024
=	-7.79116
▁চাৰ্ভাৰ	-7.79468
▁C	-7.79601
▁ৰঙ	-7.80581
▁ৰিক্ত	-7.80743
v	-7.81088
▁অনুৰোধ	-7.81216
▁কৰিছে	-7.81534
▁উদ্দেশ্যে	-7.81798
▁»	-7.8193
4	-7.82077
▁মি	-7.82255
ৰি	-7.82447
ইন	-7.82834
▁size	-7.8303
▁প্ৰয়োগ	-7.83189
িয়া	-7.83498
▁গ্ৰহণ	-7.83898
▁সমৰ্থন	-7.8484
://	-7.85116
▁সমূহ	-7.85236
▁অসমীয়া	-7.85358
paper	-7.85581
3	-7.85863
▁ব্যৱস্থা	-7.86335
বাৰ	-7.86433
শ	-7.8646
▁?	-7.86503
▁তাৰিখ	-7.86868
H	-7.87019
ঔৣ	-7.87078
▁নিম্নলিখিত	-7.87079
▁পিছত	-7.87452
▁ইচ্ছুক	-7.87587
▁কৰো	-7.88007
▁আমি	-7.88034
▁আন	-7.88266
▁দিন	-7.88306
ান	-7.88474
ed	-7.88828
াই	-7.8883
▁প্ৰমাণপত্ৰ	-7.89213
▁উ	-7.89512
5	-7.89601
▁স্থানীয়	-7.9041
▁ক্লিক	-7.90478
▁গুপ্তশব্দ	-7.9048
▁স্বাক্ষৰ	-7.90661
▁প্ৰক্ৰিয়া	-7.90942
▁আমাৰ	-7.91512
▁খোলা	-7.91616
্য	-7.91885
▁হবে	-7.92203
▁উল্লেখ	-7.92484
▁a	-7.92586
▁থেকে	-7.9282
▁ডমেইন	-7.92829
▁আঁতৰুৱা	-7.93244
੔	-7.93574
▁হেডাৰ	-7.94077
্	-7.94435
6	-7.94569
খন	-7.94721
▁মা	-7.94939
কি	-7.95013
িং	-7.95069
▁হয়েছে	-7.95121
▁ফোল্ডাৰৰ	-7.955
▁মাপ	-7.95784
▁লোড	-7.96079
▁ব্যৱহাৰকাৰী	-7.96213
▁ওপৰত	-7.96396
ছ	-7.96402
য়া	-7.9643
কা	-7.96647
▁বিষয়	-7.96773
▁প্ৰদৰ্শিত	-7.96849
aunchpad	-7.96849
▁বিষয়ে	-7.97648
▁সময়ত	-7.98127
▁সামৰ্থবান	-7.98573
দ	-7.98813
লি	-7.99191
net	-7.99624
▁২	-8.00011
▁বিৱৰণ	-8.00033
:%	-8.00343
(_	-8.00981
amp	-8.0115
▁১	-8.01559
▁সুৰক্ষা	-8.0172
!	-8.01971
▁চেষ্টা	-8.02008
ing	-8.02186
বি	-8.02248
▁অকল	-8.02349
ছে	-8.03018
quot	-8.03434
▁সম্পাদন	-8.03473
▁“%	-8.03486
▁লিখনী	-8.03489
▁X	-8.04349
com	-8.04352
▁উইন্ডোৰ	-8.04899
▁4	-8.0502
▁L	-8.05479
▁ডাইৰেকটৰি	-8.06087
▁ভুল	-8.06179
▁প্ৰিন্ট	-8.06418
▁উদ্ধাৰ	-8.06758
▁হৈছিল	-8.06768
▁ডাঙৰ	-8.07343
▁দৰ্শন	-8.07783
▁সেৱা	-8.0808
W	-8.08198
▁নিশ্চিত	-8.08298
মান	-8.0846
টা	-8.09235
▁এইটো	-8.09471
▁ফন্ট	-8.09496
▁বিভিন্ন	-8.09551
▁কৰ	-8.09851
▁`%	-8.105
▁নেকি	-8.10748
▁যাব	-8.11024
▁কে	-8.1114
w	-8.11357
▁সম্ভব	-8.11467
▁একাওন্ট	-8.1156
▁ইতিমধ্যে	-8.11677
▁প্ৰস্থ	-8.1197
▁মাজত	-8.12426
▁গ	-8.12656
▁হচ্ছে	-8.12751
▁CD	-8.12797
▁সলনি	-8.12884
▁মেমো	-8.13037
▁ক্ষেত্ৰ	-8.13701
তি	-8.14
▁করা	-8.14361
▁লক্ষ্য	-8.14397
Comment	-8.14847
▁সাক্ষাৎকাৰ	-8.14963
▁ধাৰ্য্য	-8.15031
▁"{0}"	-8.15721
▁প্ৰস্থান	-8.15773
ভাৱে	-8.16226
ীয়	-8.16322
▁কৰতে	-8.16483
▁ৰূপে	-8.16541
েই	-8.16751
▁খোলক	-8.16787
▁কম	-8.17323
▁পা	-8.17335
▁পাৰিব	-8.17525
▁স্থাপন	-8.17624
▁অৱস্থাত	-8.17977
▁মিল	-8.18064
নে	-8.18293
▁কৰিলে	-8.18353
▁ছ	-8.18432
▁আৱশ্যক	-8.18438
▁দিয়ক	-8.18783
▁সমস্ত	-8.18789
▁আবৰ্জনাৰ	-8.19219
▁নিৰ্ধাৰিত	-8.19226
▁ৱেব	-8.19229
ণ	-8.19313
▁বিশেষ	-8.19594
▁ID	-8.19802
▁to	-8.20018
▁সেই	-8.2022
▁পি	-8.2038
▁মুছে	-8.20538
▁ফাইলসমূহ	-8.20596
▁অডিঅ	-8.20996
▁কিছু	-8.21212
▁লগ	-8.21408
▁B	-8.21703
▁সঠিক	-8.21882
▁নথিপত্ৰৰ	-8.22372
▁সৰ্বাধিক	-8.22383
▁বৰ্ষপঞ্জি	-8.22524
G	-8.227
▁মধ্যে	-8.2276
▁বহি	-8.23423
▁দেখা	-8.23725
▁তা	-8.23855
▁অনুযায়ী	-8.24103
▁অনুপস্থিত	-8.24169
▁মাই	-8.2477
▁টা	-8.24819
▁প্ৰশ্ন	-8.24836
চি	-8.2544
▁দ	-8.25792
▁ইমপোৰ্ট	-8.25868
▁সতীচ্ছদ	-8.25941
কৈ	-8.26517
▁নকৰে	-8.26686
▁ফিল্টাৰ	-8.26701
আপ	-8.26748
▁month	-8.27061
োৱা	-8.27122
▁আল	-8.27302
ফ	-8.27638
V	-8.27676
▁কাৰণ	-8.28296
/~	-8.28577
▁ডিফল্ট	-8.28595
▁যিকোনো	-8.28967
মি	-8.29171
▁ড	-8.29499
▁কা	-8.29512
▁H	-8.29857
▁সম্পাদনা	-8.29941
▁আখৰ	-8.30026
▁আৰ্কাইভ	-8.30046
▁বিচাৰে	-8.30152
...(_	-8.30302
ঃ	-8.30394
▁বুটাম	-8.30527
KChar	-8.30885
▁চিহ্ন	-8.31113
▁F	-8.31353
▁5	-8.31542
▁উল্লিখিত	-8.32062
unit	-8.32073
▁পুনৰুদ্ধাৰ	-8.32111
in	-8.32579
▁আন্তঃপৃষ্ঠ	-8.32854
▁টেক্সট	-8.33165
▁অনুমোদন	-8.33252
▁যেতিয়া	-8.33302
ভ	-8.3353
▁সংস্থাপন	-8.33654
▁লিখক	-8.33712
▁ইয়াত	-8.33908
▁অফ	-8.33951
select	-8.34067
▁নিষ্ক্ৰিয়	-8.34096
▁উল্লেখিত	-8.34151
▁বিকল্পসমূহ	-8.34436
Stock	-8.34458
▁থাকিব	-8.34519
▁সাধাৰণ	-8.34729
▁in	-8.34733
al	-8.34781
▁শাৰী	-8.3482
▁বাৰ্তাসমূহ	-8.35065
▁6	-8.35434
▁প্ৰমাণীকৰণ	-8.35645
▁DVD	-8.35685
▁দিয়ে	-8.35699
▁মে	-8.35804
▁বে	-8.35937
▁বিফল	-8.36095
▁GNOME	-8.36114
▁চাৰ্ভাৰৰ	-8.36347
▁প্ৰক্সি	-8.36498
▁সহায়	-8.36935
▁আমেৰিকা	-8.36962
▁URL	-8.37018
▁অতি	-8.37077
▁কোন	-8.37189
▁অপ্ৰত্যাশিত	-8.37685
an	-8.37765
▁T	-8.37959
▁block	-8.3843
▁মেমৰি	-8.38588
▁যৌনাংগ	-8.39003
▁তালিকাৰ	-8.39156
▁প্লাগ	-8.39416
unicode	-8.39427
▁স্তম্ভ	-8.39449
▁এটি	-8.39653
▁হস্ট	-8.39935
লাইন	-8.40069
▁ছবিৰ	-8.40141
▁দল	-8.40267
am	-8.40447
েল	-8.40643
▁তলত	-8.4087
▁অতিৰিক্ত	-8.41194
▁অসামৰ্থবান	-8.41231
▁ভাষা	-8.41343
▁M	-8.41627
▁অবস্থান	-8.41923
K	-8.41987
▁আচমন	-8.42008
▁10	-8.42159
▁চিস্টেম	-8.42189
en	-8.42386
▁ভিডিও	-8.42444
▁স্বনিৰ্বাচিত	-8.42446
▁হিসাবে	-8.42455
জি	-8.42658
▁I	-8.42691
▁ভলিউম	-8.42904
▁ইনস্টল	-8.42935
▁এৰ	-8.4321
▁সেইটো	-8.43263
▁ডি	-8.43298
▁আইকন	-8.43302
▁সংৰূপ	-8.43353
▁লগত	-8.43637
ৱ	-8.43693
▁General	-8.43796
▁অসম	-8.44051
▁সীমা	-8.44076
▁হাত	-8.44087
ের	-8.44114
+	-8.44575
or	-8.44578
▁D	-8.44675
▁কিছুমান	-8.44696
▁লোৱা	-8.44763
▁দেখুৱা	-8.4478
8)	-8.44876
▁লিখা	-8.4495
দা	-8.45008
▁পুনৰায়	-8.45144
ন্	-8.4542
▁অনুবাদ	-8.4557
▁ট	-8.45638
▁বাৰ্ন	-8.45675
জা	-8.46044
লো	-8.46078
▁পদ্ধতি	-8.46329
▁XML	-8.46463
▁শেষ	-8.46505
▁প্ৰকাশ	-8.46532
5)	-8.46618
খ	-8.4665
▁তৈৰি	-8.46919
েন	-8.46953
▁অনুপ্ৰয়োগ	-8.46988
▁পঞ্জিকা	-8.46995
▁বীমাকৃত	-8.47406
▁সা	-8.47497
ৱা	-8.4766
\\\	-8.47839
▁শক্তি	-8.47932
▁ইছলাম	-8.48143
▁অসমৰ্থিত	-8.48302
াম	-8.48381
7)	-8.48432
▁চি	-8.48662
▁পঢ়া	-8.48716
▁নিৰ্ব্বাচন	-8.48767
▁টেব	-8.48854
পা	-8.49218
▁চাওক	-8.49257
অ	-8.4941
ter	-8.49438
▁পৰি	-8.49606
▁লাগে	-8.49706
▁আপনাৰ	-8.49818
▁সেৱক	-8.49897
▁part	-8.49979
▁উপ	-8.50142
▁অপেক্ষা	-8.50227
▁আবৰ্জনা	-8.5026
▁পোৰ্ট	-8.50273
উ	-8.50364
z	-8.5052
▁CPU	-8.50799
▁আই	-8.50831
email	-8.5095
▁E	-8.50976
▁8	-8.51212
▁সম্পাদক	-8.51222
চা	-8.51309
পি	-8.51395
▁মই	-8.51434
▁নিয়ন্ত্ৰণ	-8.51655
▁এখন	-8.51774
0	-8.51848
▁বিজ্ঞান	-8.51855
▁{0}	-8.5193
▁দি	-8.52023
▁অবধি	-8.52085
▁থাকে	-8.52098
▁যন্ত্ৰ	-8.52475
▁উপাদান	-8.52698
কাৰী	-8.52889
▁যোগাযোগ	-8.53053
▁পেলাওক	-8.53054
▁বৃদ্ধি	-8.53073
۝	-8.5354
▁যাওক	-8.53592
▁ক্ষতি	-8.53779
▁অস্থায়ী	-8.54008
থ	-8.54247
▁মূল	-8.54854
▁দিব	-8.5495
▁যায়	-8.55035
▁সম্পৰ্কে	-8.55149
▁সন্ধানহিন	-8.55525
▁অফলাইন	-8.55544
▁উচ্চতা	-8.55585
▁ব্য	-8.55616
মে	-8.55674
▁জ	-8.55709
প্ৰ	-8.55867
▁is	-8.55895
▁সৰ্বশেষ	-8.56017
▁on	-8.56025
▁বড়ো	-8.5603
▁সত্য	-8.56062
▁অন্যান্য	-8.56088
্যা	-8.56313
▁তেন্তে	-8.56523
▁সৰু	-8.56532
▁চলি	-8.56896
X	-8.57389
ৰ্	-8.57533
▁ডোমেইন	-8.57589
▁পত্ৰচিহ্ন	-8.57794
New	-8.58021
▁৩	-8.58024
▁License	-8.58042
▁GNU	-8.58042
▁ধৰণৰ	-8.58138
▁পুনঃ	-8.58554
ngoswami	-8.58556
2)	-8.58564
ডি	-8.58738
▁প্ৰৰণ	-8.58922
ভাবে	-8.58958
▁সংৰক্ষিত	-8.5907
▁আপোনাক	-8.59083
▁মিলি	-8.59516
aphukan	-8.59591
▁এপ্লিকেচন	-8.59655
▁ৰূপত	-8.59775
▁ব্যবহাৰ	-8.59881
▁ফেলুন	-8.60109
▁পূৰ্বে	-8.6031
▁স্ট্ৰিং	-8.60633
হা	-8.60814
▁ভ	-8.60881
▁অবস্থা	-8.60898
▁প্ৰথম	-8.60915
▁সভা	-8.61139
=\	-8.61215
▁তাক	-8.61275
▁য	-8.61406
▁R	-8.6144
▁(1	-8.61789
▁ব্যক্তি	-8.62012
ু	-8.62058
কো	-8.62146
ুন	-8.62168
▁ডিভাইচৰ	-8.622
▁আপডেট	-8.6222
▁মাউন্ট	-8.6222
▁Public	-8.62256
▁//	-8.62265
▁0	-8.62666
▁LDAP	-8.62755
ন্ট	-8.62791
▁ধৰন	-8.62818
স্	-8.62839
▁শীৰ্ষক	-8.62874
▁ব্যৱহাৰযোগ্য	-8.62941
▁লক	-8.63113
▁ফলত	-8.63301
▁চা	-8.63492
▁সহায়ত	-8.63641
▁গণিত	-8.63699
▁সহায়ক	-8.63758
▁কী	-8.638
ক্ষ	-8.63902
▁URI	-8.63911
▁লাভ	-8.63919
▁ভাল	-8.63946
▁আপডেইট	-8.64001
▁দস্তাবেজ	-8.64077
▁সম্পদ	-8.64128
▁টকা	-8.6417
▁TV	-8.64242
▁অভিগম	-8.64342
▁action	-8.64367
format	-8.6442
▁লগতে	-8.64491
▁সি	-8.64658
▁হোৱাৰ	-8.6482
▁‘	-8.64829
▁চিনাক্ত	-8.64881
কাৰ	-8.64919
▁POP	-8.64923
▁গণনা	-8.65486
8	-8.65536
▁পটভূমিৰ	-8.65587
org	-8.65784
▁হয়নি	-8.65926
GenericName	-8.66025
▁বহী	-8.66148
▁বিন	-8.66208
▁গুৱাহাটী	-8.66451
▁ফোল্ডাৰে	-8.66575
fedoraproject	-8.6658
6)	-8.66588
ৈ	-8.66602
ষ্ট	-8.66795
▁নথিপত্ৰসমূহ	-8.67092
▁পৰিচয়সমূহ	-8.67096
িন	-8.67109
▁আতৰাওক	-8.67139
▁ইনপুট	-8.67139
▁ভিতৰত	-8.67332
▁সপ্তাহ	-8.67338
✞	-8.67506
▁সূচনা	-8.67758
es	-8.68193
▁~	-8.68303
▁K	-8.68538
৷	-8.68834
▁{@}	-8.68834
▁News	-8.68869
আ	-8.68875
▁ঘটনা	-8.68881
▁সংহতিসমূহ	-8.68999
▁গুণ	-8.69167
▁ইতিহাস	-8.6921
▁ড্ৰাইভ	-8.69215
▁ব্যবহৃত	-8.69405
▁বাৰ্ণ	-8.69449
২	-8.69555
▁HTML	-8.69563
▁মাহ	-8.69609
it	-8.69652
র্	-8.69737
▁মাধ্যমে	-8.69798
▁একাউন্ট	-8.69874
গা	-8.69994
▁যেনে	-8.70053
▁কথা	-8.70063
le	-8.70178
ar	-8.70616
নো	-8.70647
▁মুক্ত	-8.70986
▁সংযোগক্ষেত্ৰ	-8.71052
▁পৰিবৰ্তে	-8.7114
▁কিবৰ্ড	-8.71159
on	-8.71164
▁নম্বৰ	-8.71208
▁ৰঙৰ	-8.71448
জন	-8.71695
▁সহযোগে	-8.71726
▁অবজেক্ট	-8.71807
un	-8.71877
▁7	-8.72545
▁আবশ্যক	-8.72904
▁সামগ্ৰী	-8.72929
ৰণ	-8.72947
▁পৰবৰ্তী	-8.7299
ৌ	-8.73068
াল	-8.73096
▁তৰ্ক	-8.73124
▁সুৰক্ষিত	-8.73657
▁অন	-8.73866
▁স্ব	-8.74059
▁টুলবাৰ	-8.74225
▁ব্যৱহাৰকাৰীৰ	-8.74342
▁ডাইলগ	-8.74543
▁প্ৰকল্প	-8.74573
▁দূৰবৰ্তী	-8.74701
▁item	-8.74702
▁ডেস্কটপ	-8.74711
00	-8.75066
সা	-8.75067
▁সহ	-8.75115
▁প্ৰয়োজনীয়	-8.75222
▁এতিয়া	-8.75256
▁পূৰ্ববৰ্তী	-8.75308
▁সুমুৱাওক	-8.75311
▁নাছিল	-8.75349
▁পুল	-8.75484
▁অঞ্চল	-8.755
▁ঘৰ	-8.75701
▁চাবি	-8.75794
▁অনুষ্ঠান	-8.75916
▁Brasero	-8.75917
▁লেবেল	-8.75921
▁স্তৰ	-8.75924
▁টি	-8.75945
▁শ	-8.76077
ha	-8.76101
াব	-8.76154
▁বিভাগ	-8.76165
▁আপ	-8.76422
▁অস্তিত্ববান	-8.7653
▁পেলোৱা	-8.7653
▁লেখা	-8.76544
▁আছিল	-8.76569
▁এনে	-8.76592
▁“	-8.76677
▁নহব	-8.76861
▁উপস্থিতি	-8.7713
১	-8.77196
▁IMAP	-8.7777
▁পূৰ্বদৰ্শন	-8.77771
10	-8.77849
▁প্ৰৱেশ	-8.77882
re	-8.78188
ায়	-8.7852
▁বাহিৰ	-8.78522
হে	-8.7888
▁x	-8.78996
keyboard	-8.79012
▁আশা	-8.79058
▁বছৰ	-8.79229
ভাৰ	-8.7925
11	-8.79649
▁পৰৱৰ্তী	-8.79656
▁কিনা	-8.79761
▁এক্স	-8.79936
▁প্ৰাপক	-8.79948
▁নিৰ্দিষ্ট	-8.80292
▁আদেশ	-8.80315
▁উপৰ	-8.80483
▁চৰ্টকাট	-8.80933
▁এবং	-8.80936
▁প্ৰযোজ্য	-8.80964
▁লগিয়া	-8.81005
3)	-8.81083
▁বুলি	-8.81092
▁and	-8.81124
▁লিঙ্ক	-8.81124
চ্	-8.81166
▁করুন	-8.81579
▁সাথে	-8.81579
▁প্ৰতিস্থাপন	-8.81586
▁প্ৰব্ৰজন	-8.81672
▁ইন	-8.82111
25	-8.82263
▁লওক	-8.82298
Y	-8.82326
স্ত	-8.82352
▁নেই	-8.82829
▁নকল	-8.82895
▁নকৰা	-8.82895
▁সু	-8.8297
▁বিচ্ছিন্ন	-8.83474
▁বিভাজন	-8.83539
▁সতৰ্কবাৰ্তা	-8.83539
▁দৃদ্ধ	-8.8354
▁মন	-8.83571
▁নীতি	-8.83628
▁c	-8.83717
▁নকৰিব	-8.83768
▁খেলা	-8.84058
▁অনু	-8.84129
th	-8.84151
▁ব্যৱস্থাপনা	-8.84176
▁আইটেম	-8.84202
▁আৰ	-8.84219
▁বেক	-8.84291
ৰ্ট	-8.84364
▁দাবী	-8.84378
▁মোৰ	-8.84442
▁বৈশিষ্ট	-8.846
▁কো	-8.84716
▁India	-8.84791
তো	-8.85024
▁অহা	-8.85192
▁১০	-8.85514
no	-8.85518
name	-8.85625
▁উপাদানৰ	-8.8565
তাৰ	-8.85666
ৰো	-8.85762
▁খ	-8.85786
▁Assamese	-8.85842
নী	-8.86092
এই	-8.86212
▁একাধিক	-8.86222
▁স্থায়ী	-8.86279
▁HTTP	-8.86286
▁সেৱকৰ	-8.86399
▁পেনেল	-8.86447
ta	-8.86456
▁যাৰ	-8.8646
লী	-8.86491
▁পূৰ্ব	-8.86556
▁আগত	-8.86672
▁অনুসৰি	-8.86895
▁জি	-8.87059
▁দা	-8.87355
▁সমাপ্ত	-8.87494
▁উলম্ব	-8.8772
▁সংগ্ৰহ	-8.87759
ch	-8.87806
ন্দ	-8.87894
0)	-8.88142
▁প্ৰতিক্ৰিয়া	-8.88274
▁ভি	-8.88287
▁দ্বিতীয়	-8.88382
20	-8.88531
▁পৰিচয়ৰ	-8.8855
7	-8.88921
▁প্ৰেৰিত	-8.89038
ঞ্চ	-8.89075
{0}	-8.89183
ক্স	-8.89241
▁পৰিচিত	-8.89288
▁একে	-8.89532
▁খামখেয়াল	-8.89664
09	-8.89904
ra	-8.90039
▁এজন	-8.90072
▁ডিস্কত	-8.90126
▁বৰ্ষপঞ্জিৰ	-8.9031
▁বিচাৰি	-8.90316
▁ক্যাশ	-8.9036
BAR	-8.90368
▁ব্যাক	-8.90386
কৰণ	-8.90519
▁পছন্দ	-8.90545
30	-8.90768
hat	-8.908
▁অনুসন্ধানৰ	-8.91044
▁অত্যাধিক	-8.91077
▁বানান	-8.91133
▁তলৰ	-8.91136
▁খণ্ড	-8.91367
▁সম্পন্ন	-8.91464
▁সাৰ্টিফিকেট	-8.91506
id	-8.91712
▁(3	-8.91725
▁সুবিধা	-8.91787
▁সাৰাংশ	-8.91792
▁Free	-8.91908
▁*	-8.92028
▁পেইন	-8.92031
▁ঢকান	-8.92511
▁বৈশিষ্ট্যাবলী	-8.92511
িয়ে	-8.92533
▁তালিকাভুক্ত	-8.92556
:(_	-8.92596
▁খেল	-8.9266
▁ভাৰতীয়	-8.92698
▁বিল	-8.92934
যোগ্য	-8.92973
▁অধিবেশন	-8.93086
ম্	-8.93106
▁পূৰ্ণ	-8.93191
ঁ	-8.93264
▁অংশীদাৰী	-8.93363
16	-8.93562
▁অনলাইন	-8.93594
▁অবস্থায়	-8.93762
▁থ্ৰেড	-8.93965
▁গোস্বামী	-8.93968
▁'{0}'	-8.9397
▁প্ৰণালী	-8.93991
▁g	-8.94088
▁ধৰি	-8.94198
▁ট্ৰেক	-8.94238
▁মাত্ৰা	-8.94506
▁ভিত্তি	-8.9459
কৃত	-8.946
▁সুসংগত	-8.94678
▁প্ৰত্যাশিত	-8.94736
▁ফলাফল	-8.94779
60	-8.95121
80	-8.95398
▁তেওঁ	-8.95405
▁অনুসাৰে	-8.95441
▁নিশ্চিতৰূপে	-8.95468
▁পৃষ্ঠাৰ	-8.95598
at	-8.95868
ভা	-8.95896
ুৰ	-8.96111
▁ফুকন	-8.96188
▁আলেখ্য	-8.96189
▁কেন্দ্ৰ	-8.96193
▁স্নেপশ্বট	-8.96328
▁সম	-8.96638
▁উইন্ডোত	-8.96654
▁উন্নত	-8.9692
▁এনক্ৰিপ্ট	-8.9694
▁দুটা	-8.96976
▁ৰাখক	-8.9698
চন	-8.97095
▁০	-8.97325
▁চেট	-8.97343
▁সকল	-8.97404
15	-8.97456
▁৫	-8.97605
▁পৃথক	-8.9763
▁ক্ষেত্ৰে	-8.97656
▁সংমিহলি	-8.97698
▁এন	-8.97881
▁V	-8.97943
স্ক	-8.97952
▁মেনু	-8.98007
▁short	-8.9801
▁ডিস্কৰ	-8.98179
▁ব্যৱহাৰকৰ্তাৰ	-8.98344
▁পূৰ্বৱৰ্তী	-8.98463
▁স্বচালিতভাৱে	-8.98476
▁লগিন	-8.98508
▁পৰিষ্কাৰ	-8.98512
▁ডাউনলোড	-8.98527
ৰ্থ	-8.98581
▁বহু	-8.98607
▁ড্ৰাইভাৰ	-8.98696
38	-8.98896
\	-8.98984
▁প্ৰস্তুত	-8.99026
red	-8.99063
▁তৃতীয়	-8.9923
▁মন্তব্য	-8.99232
▁পড়া	-8.99272
তকৈ	-8.99387
▁নিয়ম	-8.99395
▁পাৰি	-8.99604
▁গা	-8.99636
▁পটভূমি	-8.99843
▁N	-8.99897
▁সংযোজন	-9.00005
▁আয়তন	-9.00046
াহ	-9.00049
▁থাকিলে	-9.00078
▁অক্ষৰ	-9.00266
এৰ	-9.00278
q	-9.00486
য	-9.00495
(24	-9.00737
▁আমদানি	-9.00786
▁সম্ভাব্য	-9.00824
▁মৌলিক	-9.00869
▁ক্ষমতা	-9.00935
▁টেগ	-9.01278
▁থিম	-9.01389
ভি	-9.01397
▁গন্তব্য	-9.01435
▁গতি	-9.01573
Possessive	-9.01573
মিতাক্ষ	-9.01574
▁সক্ষম	-9.01646
▁com	-9.01786
▁পৰ্দা	-9.01876
▁মোড	-9.01917
▁Empathy	-9.02367
▁@	-9.02495
▁পে	-9.02514
টৱৰ্ক	-9.02751
▁type	-9.02762
▁ফোন	-9.02978
sh	-9.03038
স্ট	-9.03092
▁অন্ত	-9.03123
▁নাখায়	-9.03167
▁প্ৰচেষ্টা	-9.0317
সি	-9.03176
▁কাৰ্য্যৰ	-9.03218
্ব	-9.03222
ওক	-9.03244
ীয়া	-9.03271
▁প্ৰকাশিত	-9.03281
▁লেখক	-9.03373
▁অধিকাৰ	-9.0348
▁ক্ৰ	-9.03581
হি	-9.03596
J	-9.03597
▁তেতিয়া	-9.03741
▁for	-9.0385
▁মিনিট	-9.0414
onit	-9.04171
▁সৰঞ্জাম	-9.04326
▁শিক্ষা	-9.04744
▁Exchange	-9.04787
▁আউটপুট	-9.04787
▁ইম্পোৰ্ট	-9.04787
▁মূল্য	-9.05065
▁–	-9.05137
ৱে	-9.05324
সকলৰ	-9.05494
▁পঠাওক	-9.05607
▁সমল	-9.05832
ৰী	-9.05863
▁অ্যাকাউন্ট	-9.06245
িয়ান	-9.06327
▁আৰম্ভণি	-9.06639
▁যাবে	-9.06761
32	-9.06936
ূ	-9.07
of	-9.07147
▁ফন্টৰ	-9.07177
Query	-9.07266
▁বোঁচকা	-9.07266
▁ফেলা	-9.07269
▁স্বয়ংক্ৰিয়	-9.07347
▁12	-9.07427
12	-9.07441
▁বাগ	-9.07539
▁m	-9.07786
▁Foundation	-9.08106
▁আমৰিকা	-9.08106
▁Sora	-9.08107
ণ্ড	-9.08529
দি	-9.0859
▁www	-9.08674
58	-9.08844
▁ৰখা	-9.08869
▁পৰ্যাপ্ত	-9.08954
protected	-9.0896
▁সমাধান	-9.08962
CategoryName	-9.08965
▁চাইল্ড	-9.0901
কু	-9.09386
ৰূপে	-9.09514
থা	-9.0953
▁প্ৰকৃত	-9.09585
▁ডাউনল	-9.09786
▁বিবৰণ	-9.09809
িকা	-9.09935
▁প্র	-9.10007
▁স্	-9.10147
▁সদস্য	-9.10405
▁Software	-9.10671
▁বিতৰণ	-9.10671
▁স্ট্ৰিম	-9.10671
▁উচ্চ	-9.10711
▁(28	-9.10763
▁পৰিবৰ্তনসমূহ	-9.10854
▁সম্বাদ	-9.10958
▁এপসন	-9.1154
▁ক্যাটাগৰি	-9.1154
▁2019	-9.11547
▁পৰিমাণ	-9.1168
▁ফোল্ডাৰসমূহ	-9.11888
▁মাধ্যম	-9.11978
পেক্ষা	-9.12338
▁বিষয়বস্তু	-9.12429
gina	-9.12549
▁কাৰ	-9.1256
▁প্ৰান্ত	-9.12602
▁লি	-9.12636
▁শ্ৰেণী	-9.12768
তালিকা	-9.12853
▁ক্ৰম	-9.1313
▁9	-9.13232
▁QEMU	-9.13302
▁নীলম	-9.13303
▁আঁতৰাবলৈ	-9.13325
▁অতিথি	-9.13328
▁চিকিৎসা	-9.13344
▁চমু	-9.13346
▁মু	-9.13351
িল	-9.13592
40	-9.13764
▁মো	-9.13774
ঙ	-9.13901
▁উইজেট	-9.14098
দ্যুতি	-9.14195
▁বজোৱা	-9.14195
▁টকিঅ	-9.14201
▁উচিত	-9.14211
▁কনফিগাৰেশন	-9.14257
▁গ্ৰাহক	-9.14376
▁ৱেবছাইট	-9.14378
▁পাঠ	-9.14456
▁মেইলিং	-9.14462
▁p	-9.14544
▁ঘন্টা	-9.1479
59	-9.14902
▁স্থগিত	-9.15096
▁an	-9.15148
▁সংখ্যক	-9.1515
▁অনুমোদিত	-9.15174
▁©	-9.15226
▁স্বাস্থ্য	-9.15242
▁প্লাগিন	-9.15287
জু	-9.15718
▁বস্তুৰ	-9.1587
কট	-9.15901
▁দৃশ্যমান	-9.15906
▁LongName	-9.16005
▁PCI	-9.16024
None	-9.16092
▁স্বাভাবিক	-9.16119
ল্	-9.1619
▁as	-9.16312
▁গছ	-9.16334
▁Windows	-9.16504
সহ	-9.16682
▁পেলাব	-9.16752
▁দু	-9.16755
li	-9.16814
▁বাৰ্তাটি	-9.16861
▁টিপক	-9.16923
▁মানসমূহ	-9.16987
▁মুখগত	-9.17076
▁__	-9.17076
▁পাৰ	-9.17135
symbols	-9.17167
ie	-9.17206
et	-9.17277
ম্প	-9.17353
▁The	-9.17678
	-9.17849
▁ৰূপান্তৰ	-9.17849
▁ক্ষতিগ্ৰস্থ	-9.1785
▁মডেল	-9.17864
▁কৰ্মসূচী	-9.17868
ত্ত	-9.17954
▁প্ৰিন্টাৰ	-9.18069
▁পো	-9.18198
▁ব্যক্তিৰ	-9.18472
▁উল্লেখ্য	-9.18585
el	-9.18595
▁হিচাপ	-9.18614
▁অন্তত	-9.18614
mitakhya	-9.18676
▁ফলে	-9.18724
hukan	-9.18779
▁Ekiga	-9.18783
▁প্ৰতিমূৰ্তি	-9.18783
▁শেহতীয়া	-9.18825
▁পৰ্দাৰ	-9.18928
ৰপৰা	-9.18933
▁কাজ	-9.19381
▁ওপৰ	-9.19472
▁পৰিচিতি	-9.19617
▁ফাঁকা	-9.19727
▁লিখুন	-9.19732
▁কাৰ্য	-9.19803
▁বাদ	-9.19836
▁প্ৰা	-9.19876
▁+	-9.19948
96	-9.20004
49	-9.20208
▁search	-9.20238
▁ধাৰা	-9.20312
▁চে	-9.20333
ডিং	-9.20376
ur	-9.20549
ডা	-9.20614
▁গোলগাল	-9.20679
▁মহিলা	-9.20874
▁অধীনত	-9.20902
▁ব্যৱস্থাপ্ৰণালী	-9.20974
▁ইউ	-9.21016
▁এল	-9.2144
▁লিখিব	-9.21534
▁আতৰোৱা	-9.21641
▁W	-9.21786
▁তথা	-9.21793
▁বিশিষ্ট	-9.21872
▁20	-9.22073
▁দিলে	-9.22187
01	-9.22228
▁এনক	-9.22267
98	-9.22361
ly	-9.22506
টন	-9.22576
▁ইত্যাদি	-9.22611
▁লোকচান	-9.22616
▁দৰে	-9.227
▁ঘৰৰ	-9.22713
▁..	-9.2276
য়ো	-9.229
নাম	-9.23029
▁or	-9.23106
ুল	-9.23109
েট	-9.23173
▁খোলিব	-9.2321
▁ধন	-9.23325
▁Y	-9.23336
▁যোৱা	-9.23349
▁পৰিসংখ্যা	-9.23381
31	-9.23483
Va	-9.23503
▁লা	-9.23509
▁সঞ্চালন	-9.23578
55	-9.23586
Contributions	-9.23592
▁নাযাব	-9.23592
▁জিপ্লাছ	-9.23593
▁দৈৰ্ঘ্য	-9.23625
০	-9.23817
▁মৃত্যু	-9.24053
ফা	-9.24119
▁প্ৰাচল	-9.24171
▁দিশ	-9.24194
ro	-9.24561
▁বেছি	-9.24595
▁খালি	-9.24618
াচ	-9.24713
▁উদাহৰণ	-9.24743
▁ইমেইল	-9.24749
(23	-9.24779
▁ডাটা	-9.24923
▁৪	-9.25
▁উদ্দেশ্য	-9.25242
to	-9.25244
▁সভাৰ	-9.25413
▁শিৰোনাম	-9.25414
▁(10	-9.25506
▁বার্তা	-9.25516
50	-9.25826
▁ফটো	-9.25826
la	-9.25827
dy	-9.25929
▁সময়েৰ	-9.26186
▁ভাবে	-9.26274
▁খনক	-9.26521
▁J	-9.26547
ঘ	-9.26582
Color	-9.2659
▁আৰ্হি	-9.26592
▁ক্লাএন্ট	-9.26592
▁প্ৰবিষ্টি	-9.26592
▁GTK	-9.26592
▁গে	-9.26621
▁মখোমুখী	-9.2668
▁reset	-9.2678
▁শি	-9.26823
▁পঠোৱা	-9.26863
ic	-9.26892
জে	-9.26903
▁নিবেশ	-9.27142
দী	-9.27288
▁সূচী	-9.27351
ধা	-9.27373
54	-9.27415
লিচি	-9.275
▁IP	-9.27528
▁নিৰাপদ	-9.27612
▁ফ্ল্যাগ	-9.27613
▁এশিয়া	-9.27649
▁দিছে	-9.27691
▁জা	-9.27708
="	-9.27743
08	-9.28013
াস	-9.28092
▁13	-9.28215
▁কোড	-9.28351
সকল	-9.28388
▁টাৰ্মিনেল	-9.2856
9	-9.28596
▁এনক্ৰিপশন	-9.28636
▁ShortName	-9.28652
▁সৰ্বোচ্চ	-9.28713
▁ব্যস্ত	-9.28837
▁তেওঁৰ	-9.2901
▁সং	-9.29259
26	-9.29333
টে	-9.29365
▁সে	-9.29567
▁24	-9.2966
▁সৰিয়ে	-9.29688
▁গুৰুত্বপূৰ্ণ	-9.29738
▁পাব	-9.29742
▁fs	-9.29864
▁কাৰ্ড	-9.29926
▁কু	-9.29926
▁ব্যৱহাৰকৰ্তা	-9.30066
uti	-9.30219
ঙ্গ	-9.30376
▁ডা	-9.30441
28	-9.30646
▁ইউৰোপ	-9.3069
▁ডিবাগ	-9.30702
▁গোপন	-9.30711
▁National	-9.30737
▁প্ৰসাৰিত	-9.30764
পত্ৰ	-9.30804
▁পঢ়িব	-9.30932
েচ	-9.30959
▁ঠিক	-9.30993
▁বিষয়ক	-9.31059
▁নিজৰ	-9.3111
চু	-9.31143
▁পছন্দৰ	-9.31295
▁পৰীক্ষণ	-9.31359
দান	-9.31485
ত্	-9.31527
▁KDE	-9.31714
▁(4	-9.3174
▁ভাৰ্চুৱেল	-9.31801
▁সতেজ	-9.31802
▁স্কেন	-9.31813
▁ব্ৰ	-9.3192
▁অক্ষ	-9.31947
18	-9.31977
৩	-9.3205
▁খোলিবলে	-9.32093
▁জুম	-9.32269
▁অনুকৰণ	-9.32311
▁লিখাৰ	-9.32411
৫	-9.3252
▁18	-9.32584
▁ভাষাৰ	-9.32602
▁স্থানত	-9.3269
▁পলিচী	-9.32698
▁আফ্ৰিকা	-9.32877
▁ডিৰেক্টৰি	-9.32877
▁Bollywood	-9.32877
▁not	-9.32967
▁কামসূচী	-9.33006
▁দুই	-9.33014
▁নিৰীক্ষণ	-9.33016
▁আদি	-9.33039
ce	-9.331
▁খবৰ	-9.33101
▁এইচ	-9.33353
▁আজি	-9.33363
mm	-9.33479
▁#	-9.33487
▁জ্ঞান	-9.33633
▁লোক	-9.33655
▁16	-9.33658
দু	-9.33923
mdraid	-9.33964
▁JSON	-9.33964
▁USB	-9.33964
▁থীম	-9.33967
▁স্থায়ীৰূপে	-9.33982
▁ধাৰ্য্যত	-9.34005
▁নোৱাৰে	-9.34088
▁খাম	-9.34158
ক্ৰ	-9.34197
꧂	-9.35063
▁VPN	-9.35063
▁স্ক্ৰিপ্ট	-9.35064
সমুহ	-9.35064
▁꧁	-9.35075
help	-9.35326
file	-9.35366
▁চৰকাৰ	-9.35458
▁যুক্ত	-9.35481
▁জন	-9.355
পো	-9.35718
▁নিৰ্দেশ	-9.35814
▁দায়িত্ব	-9.35857
ধ	-9.35885
▁b	-9.36081
গো	-9.36111
56	-9.3615
▁স্পুল	-9.36181
▁প্ৰধান	-9.36198
▁নথকাকৈ	-9.3631
▁SSL	-9.36399
▁জড়িত	-9.3642
▁দস্তাবেজত	-9.36448
www	-9.36541
text	-9.36554
▁অনুপ্ৰয়োগৰ	-9.36628
ার	-9.36794
▁নিউ	-9.36812
ন্ড	-9.36875
27	-9.36934
}	-9.37024
৬	-9.37098
্র	-9.37168
▁অৱশিষ্ট	-9.37297
▁শেল্ফ	-9.37298
▁আমাক	-9.37308
▁পূৰণ	-9.37315
▁অৱ	-9.37329
▁নিয়ন্ত্ৰক	-9.3733
ুৱা	-9.37431
ir	-9.37466
▁বীজ	-9.37475
▁লিখনযোগ্য	-9.37525
ol	-9.37683
63	-9.3777
িম	-9.37773
কাল	-9.37882
▁al	-9.37891
02	-9.38021
ৎ	-9.38389
Coptic	-9.38434
▁hrs	-9.38434
▁সৰ্বনিম্ন	-9.38434
▁প্ৰতিৰোধ	-9.38434
▁বিৰতি	-9.38437
▁পুৰনি	-9.3845
▁বিচৰা	-9.38458
page	-9.38482
▁মনত	-9.38488
▁আপনি	-9.38536
▁ডে	-9.38556
ষ	-9.38585
ন্ত	-9.38706
▁বিশ্বাস	-9.38759
▁বহিৰ	-9.39099
me	-9.39242
োন	-9.39255
▁গোপনীয়	-9.39527
▁প্রদর্শন	-9.3956
☬	-9.39566
▁মূখ্য	-9.39583
▁ৰাজহুৱা	-9.39583
▁Nil	-9.39594
▁লিপি	-9.39612
▁পৰিবৰ্তিত	-9.39639
▁ৰাখিব	-9.39741
▁সমলসমূহ	-9.4
ip	-9.40312
48	-9.40381
▁ধৰণে	-9.40432
go	-9.40452
▁সদায়	-9.40699
▁পুনৰাবৃত্তি	-9.40737
▁মাউছ	-9.40746
▁ৰহমান	-9.40747
▁ৰয়েছে	-9.40747
▁নীৰিক্ষণ	-9.40751
Next	-9.40773
▁ছা	-9.40837
▁ভাষাত	-9.40853
মূলক	-9.40894
14	-9.40956
প্ৰযুক্তি	-9.41214
নিয়া	-9.41222
▁যোগান	-9.41257
▁৬	-9.41448
▁ছে	-9.41464
lu	-9.41691
▁ৰেকৰ্ড	-9.41887
24	-9.41915
oswami	-9.41919
▁পৰিশোধ	-9.41922
▁হোস্ট	-9.41923
▁বৰ্জন	-9.41934
▁গৈছে	-9.41937
▁চাবিৰ	-9.4202
▁এতিয়াও	-9.42026
▁এছিয়া	-9.4203
▁পঢ়িবলৈ	-9.42048
▁ব্যবস্থা	-9.42161
▁কাৰ্য্যসমূহ	-9.42171
▁ডমেইনৰ	-9.42284
▁ঈ	-9.42308
▁একক	-9.42638
সকলে	-9.42716
ৰু	-9.42754
াগ	-9.42767
and	-9.42934
}}	-9.431
▁চিকিৎসালয়	-9.43114
▁স্বনিৰ্ধাৰিত	-9.43116
▁চলাওক	-9.43122
▁সময়সীমা	-9.43142
File	-9.43159
▁CA	-9.43161
▁সৰ্বমোট	-9.4317
▁পূৰ্বপ্ৰদৰ্শন	-9.43331
Z	-9.43384
▁দুৰ্ঘটনা	-9.43435
▁(55	-9.43576
53	-9.43686
▁ফোল্ডাৰেৰ	-9.43755
76	-9.43768
ৃ	-9.438
▁কাট	-9.43836
▁ফোল্ডার	-9.43966
কৰ্তা	-9.43969
▁আতৰাব	-9.44048
PL	-9.4414
পে	-9.44218
▁বিকাশ	-9.44228
▁আঁতৰাওক	-9.44319
▁প্ৰমাণীকৰণৰ	-9.44412
▁ব্ৰাউজাৰ	-9.44431
▁৭	-9.44571
দে	-9.44671
িও	-9.44684
21	-9.44697
▁14	-9.44699
[	-9.44708
ছা	-9.44716
▁বতৰ	-9.44779
ংগ	-9.44813
▁media	-9.44855
um	-9.4486
search	-9.44879
ৰ্ক	-9.45002
ঠ	-9.45515
Ethiopian	-9.45537
▁ইংৰাজী	-9.45537
▁ইন্টাৰনেট	-9.45537
▁দূৰৱৰ্তী	-9.45538
▁চকেট	-9.45569
▁অসমৰ	-9.45598
▁কৰিছিল	-9.45745
57	-9.45752
ut	-9.45802
Q	-9.45846
ex	-9.45911
▁নিৰ্দেশক	-9.46002
▁বাকচত	-9.46076
time	-9.46128
▁দিনৰ	-9.46296
▁মূদ্ৰণ	-9.46739
▁সংযোগমাধ্যম	-9.46759
▁IFFCO	-9.46772
▁টিউব	-9.46772
▁মুহাম্মদ	-9.46772
▁ক্লিপবৰ্ড	-9.46773
▁যাতে	-9.46816
▁সম্পৰ্কিত	-9.46819
▁বাফাৰ	-9.46884
চে	-9.46916
▁ভিন্ন	-9.46953
42	-9.47019
▁ভা	-9.47071
ৰ্ত	-9.47202
▁ব্যৱস্থাৰ	-9.47207
হাৰ	-9.4721
9)	-9.47222
গুলি	-9.47236
ion	-9.47239
▁U	-9.47248
ছিল	-9.47273
▁পিক্সেল	-9.47286
▁by	-9.47507
িট	-9.4764
(5	-9.47732
▁লুকুৱা	-9.48009
▁আঁচনি	-9.48014
▁টগল	-9.48022
▁ট্যাব	-9.48022
▁চলোৱা	-9.48028
▁ডাঠ	-9.48031
▁পৰিয়াল	-9.48035
▁বিন্দু	-9.48394
=%	-9.4853
▁v	-9.48552
ভিল	-9.48561
46	-9.48684
▁আগতে	-9.48773
33	-9.4882
িব	-9.48837
▁পেনেলৰ	-9.48867
(1	-9.48917
▁কিতাপ	-9.48918
াত	-9.49083
▁চফ্টৱেৰ	-9.49287
▁বৰাদ্দ	-9.49287
খিনি	-9.49297
বাইল	-9.49319
▁পংক্তি	-9.4932
▁প্ৰতিনিধি	-9.49359
ue	-9.49361
▁খা	-9.49446
ma	-9.4946
▁মিডিয়া	-9.4947
ry	-9.49485
▁প্ৰাথমিক	-9.49507
▁40	-9.49531
মো	-9.49574
ঞ্জ	-9.49599
▁Google	-9.49638
-1	-9.49646
▁Re	-9.49683
টোৱে	-9.49695
▁✞	-9.4971
/%	-9.49734
▁নকৰিলে	-9.49738
73	-9.4976
▁পছন্দসমূহ	-9.49781
▁প্ৰাচলসমূহ	-9.49824
গৰাকী	-9.49847
যুক্ত	-9.4989
▁Z	-9.49997
▁এম	-9.50069
▁30	-9.50078
▁গোট	-9.50108
▁সহজ	-9.50126
22	-9.5016
ri	-9.50287
▁ব্যুৰ	-9.5055
▁প্ৰভাবিত	-9.5057
▁সতৰ্কবাণী	-9.5057
▁উৎপন্ন	-9.50571
23	-9.50663
▁ফা	-9.50701
▁ৰুম	-9.50814
▁মেপ	-9.50824
▁কলাম	-9.50833
ডিঅ	-9.50985
ধি	-9.50989
াও	-9.51008
▁গৰাকী	-9.51166
স্থ	-9.51172
▁প্ৰতিলিপি	-9.51184
টাৰ	-9.5119
▁তুলি	-9.51193
▁নিম্ন	-9.512
▁বাকচৰ	-9.51366
▁প্ৰতিটো	-9.51454
89	-9.51582
▁চু	-9.51741
▁সেৱাৰ	-9.51861
â	-9.51867
▁অজানা	-9.51868
▁বিস্তাৰ	-9.51909
▁মনিটৰ	-9.51955
▁টুল	-9.51964
স্বয়ংক্ৰিয়ভাবে	-9.51983
▁শৈলী	-9.52081
▁বিকল্পৰ	-9.52133
▁সমাপ্তি	-9.52143
▁দ্ৰুত	-9.52182
91	-9.52423
▁(11	-9.52482
▁প্ৰভাৱ	-9.52493
▁ছবিসমূহ	-9.52558
▁y	-9.52627
ISO	-9.52655
ve	-9.52662
শ্ব	-9.52708
▁(59	-9.52838
দিন	-9.53044
pa	-9.53053
▁প্ৰি	-9.53068
▁(36	-9.531
▁ইসুজু	-9.53184
▁অবাঞ্ছিত	-9.53184
▁দীঘল	-9.53184
▁ব্ৰাউছাৰ	-9.53218
▁পাছত	-9.53244
▁সঠিকভাবে	-9.53253
▁বাচ	-9.53259
▁ধ্বনি	-9.53283
▁ৰক্ষা	-9.53315
ড়	-9.53566
▁প্ৰমাণ	-9.53578
৮	-9.536
▁লিখনীৰ	-9.53674
মন	-9.53877
বিহীন	-9.53971
্স	-9.54071
▁১৯	-9.5414
ব্	-9.54177
om	-9.54259
ৰ্ম	-9.5431
cal	-9.54323
oogle	-9.54442
বু	-9.54468
▁পৰিকল্পনা	-9.54497
০০	-9.54513
▁দক্ষতা	-9.54517
▁সংক্ষিপ্ত	-9.54517
▁শতাংশ	-9.54519
▁ব্ৰিজ	-9.54522
▁আবন্টন	-9.54534
গ্ৰ	-9.54591
সং	-9.54595
▁প্ৰোগ্ৰাম	-9.54597
▁প্ৰাৰম্ভিক	-9.54607
▁uuid	-9.54685
▁ব্যৱস্থাপক	-9.54696
গত	-9.547
ari	-9.54758
▁ৰাজ্য	-9.54759
▁উন্নয়ন	-9.54804
▁অৰ্থাৎ	-9.54994
%%	-9.55079
▁আখৰৰ	-9.55097
▁you	-9.551
▁string	-9.55124
ast	-9.55135
▁শাৰীৰ	-9.55227
েষ্	-9.55321
▁file	-9.55463
co	-9.55469
▁অধিসূচনা	-9.55509
▁ঠিকানা	-9.55634
▁নিষ্পেষণ	-9.55869
▁নিৰ্গম	-9.55869
▁আড়াল	-9.55869
▁ফীড	-9.5587
▁অন্তৰ্গত	-9.55871
▁সংজ্ঞা	-9.55873
▁আঘাত	-9.55895
▁আলোচনা	-9.55962
▁নোহোৱা	-9.55964
zu	-9.56011
port	-9.56075
95	-9.56263
▁বুটামৰ	-9.56404
68	-9.56415
▁ৰিমাইন্ডাৰ	-9.56654
রি	-9.5674
93	-9.56765
04	-9.56819
▁Jan	-9.56908
্তি	-9.56979
▁11	-9.57065
19	-9.57089
▁লগা	-9.57104
ā	-9.57222
▁হ্ৰাস	-9.57239
▁সঠিকৰূপে	-9.57282
▁৮	-9.57284
▁ৱা	-9.57309
▁মুঠ	-9.57315
স্থান	-9.57387
▁Meeting	-9.57411
▁"{1}"	-9.57416
▁ছবিক	-9.57523
▁Inc	-9.57582
▁পৰিচালনা	-9.57585
শা	-9.57627
▁যদিহে	-9.57645
▁জীৱন	-9.57771
▁ভাৰতত	-9.57796
▁নামকৰণ	-9.57871
85	-9.57959
াবিব	-9.57991
35	-9.58062
▁ধৰনৰ	-9.58127
মেন	-9.58152
▁ফ্লেগ	-9.58278
▁key	-9.58425
▁উজ্জ্বল	-9.58486
হীন	-9.58489
▁দে	-9.58525
ীত	-9.58525
▁বু	-9.58614
▁থাকলে	-9.58628
▁আনলক	-9.58632
▁চেনেল	-9.58633
▁সোঁ	-9.58693
▁this	-9.58856
গছনি	-9.5886
▁Bo	-9.58949
▁সাহায্যে	-9.58964
▁বাচি	-9.58968
▁নিৰ্বাচক	-9.59047
▁ফি	-9.59054
▁\	-9.59201
ছন	-9.59257
78	-9.59268
79)	-9.59318
▁আইন	-9.59492
92	-9.59551
-8	-9.59565
end	-9.5957
▁নহ	-9.59624
▁(23	-9.5964
▁পলিচীৰ	-9.5971
▁event	-9.59746
েক্ট	-9.59753
▁আহি	-9.59778
ক্	-9.59899
▁$	-9.59972
▁স্বচালিত	-9.59976
▁পৰিপ্ৰেক্ষতিত	-9.60036
▁ৰিচাৰ্ছ	-9.60037
▁সংকেত	-9.60037
▁নাকচ	-9.6004
▁বিলম্ব	-9.60129
▁চাপ	-9.60179
▁15	-9.60214
▁চাল	-9.60278
ক্ত	-9.60285
ı	-9.60391
99	-9.60398
টোসমূহ	-9.60501
▁w	-9.60728
▁পোস্ট	-9.60791
়	-9.60817
▁ভাৰত	-9.60819
▁(17	-9.60977
▁বাহিৰে	-9.60994
▁সেৱকেৰ	-9.61066
13	-9.61214
▁পু	-9.61237
▁পৰ্দাত	-9.6126
▁পক্ষৰ	-9.61433
Ð	-9.61463
▁বহিৰ্তম	-9.61464
▁weekday	-9.61465
▁ফাইলচিস্টেম	-9.61481
right	-9.61494
88	-9.61496
▁সামৰি	-9.61505
all	-9.61518
▁হৈতো	-9.61586
▁শুধুমাত্ৰ	-9.61644
ab	-9.6176
use	-9.61838
il	-9.61898
▁প্ৰত্যুত্তৰ	-9.61954
edit	-9.62111
▁query	-9.62226
▁সাব	-9.62228
97	-9.62261
▁কিমান	-9.62268
▁সাবস্ক্ৰাইব	-9.62314
03	-9.62351
ছো	-9.62372
Description	-9.62476
http	-9.62497
log	-9.6274
মু	-9.62757
▁পৃষ্ঠাসমূহ	-9.62813
পু	-9.62832
৭	-9.6286
iCalImp	-9.62914
▁পাচফ্ৰেইছ	-9.62914
ত্ৰ	-9.62931
▁প্ৰতিষ্ঠান	-9.62931
▁একাওন্টসমূহ	-9.62976
▁উপৰত	-9.63071
ba	-9.63099
di	-9.63521
▁গ্ৰ	-9.63649
েজ	-9.63713
৪	-9.63894
▁(48	-9.64061
▁উইন্ডোক	-9.64065
ান্ত	-9.64101
▁এটাচমেন্ট	-9.64135
77	-9.64183
তী	-9.64206
▁MAPI	-9.64384
▁কনচৌল	-9.64384
▁মাইগ্ৰেট	-9.64384
▁ৰফিকুল	-9.64384
▁আকৃতি	-9.64385
▁চলমান	-9.64385
▁স্প	-9.64409
াপ	-9.64533
▁PGP	-9.64541
আপুনাৰ	-9.6459
▁বিজ্ঞানী	-9.64613
দ্	-9.64665
▁মেনুৰ	-9.64804
▁পদাৰ্থ	-9.64826
▁টেবুল	-9.64867
j	-9.6499
000	-9.65287
▁{	-9.6536
▁বক্স	-9.65496
শি	-9.65531
36	-9.65583
▁আৰম্ভণিত	-9.65601
▁(27	-9.65615
128	-9.65779
▁ধাৰ্য	-9.65854
▁টাইপ	-9.65856
▁প্ৰগ্ৰাম	-9.65873
▁XXX	-9.65877
URA	-9.65878
▁খুলুন	-9.6588
▁তেওঁলোকৰ	-9.65882
▁আবেদন	-9.65893
☬✞	-9.65899
▁ক্লিপ	-9.65918
▁পাথ	-9.65963
51	-9.66059
71	-9.6613
গ্	-9.66162
▁ছাইট	-9.66266
▁Folder	-9.66302
▁কেমেৰা	-9.66385
▁বৈশিষ্ট্যসমূহ	-9.66385
▁দেশৰ	-9.66532
ছি	-9.66571
▁চাব	-9.66595
▁প্লে	-9.66621
িয়	-9.6672
IT	-9.66751
Fi	-9.66759
প্	-9.6689
▁ট্ৰে	-9.66913
▁error	-9.66993
▁প্ৰডাক্ট	-9.66995
UTF	-9.67021
আপোনাৰ	-9.67044
▁set	-9.67105
user	-9.67159
▁17	-9.67218
▁মূদ্ৰক	-9.67226
▁ভে	-9.67241
Play	-9.67386
▁আগবঢ়োৱা	-9.67392
▁ব্যাখ্যা	-9.67392
▁নিজস্ব	-9.67393
▁অনুপাত	-9.674
▁অন্তিম	-9.67409
▁প্লেইন	-9.67427
▁সংৰূপণ	-9.67488
▁পৰে	-9.67619
▁বাধা	-9.67747
▁IPv	-9.6785
▁যিবোৰ	-9.67865
ৰ্ড	-9.6795
64	-9.68045
39	-9.68046
▁org	-9.68069
▁বো	-9.68281
▁প্ৰমাণপত্ৰৰ	-9.68329
Show	-9.68579
▁কোম্পানী	-9.68609
▁মধ্য	-9.68609
▁বাকচ	-9.68749
29	-9.68761
সে	-9.68801
▁কম্পিউটাৰ	-9.68809
▁vCard	-9.6893
▁দৰঙী	-9.6893
▁মেটাৰ্চ	-9.6893
▁স্ক্ৰিনশ্বট	-9.6893
▁এক্সট্ৰেক্ট	-9.68932
▁খৰচ	-9.68935
▁সফলতাৰে	-9.68935
▁কেনেকৈ	-9.6894
▁বৰ্ণনা	-9.68948
User	-9.68962
▁অপসাৰণ	-9.69037
ID	-9.69087
▁কৰ্মক্ষেত্ৰ	-9.69111
▁সাৰ্ভাৰেৰ	-9.69135
▁ইছলামী	-9.69167
▁গৃহ	-9.69207
▁চলা	-9.69246
ment	-9.69272
▁আঁতৰুৱাৰ	-9.69298
47	-9.69351
▁TLS	-9.69393
▁ইছলামৰ	-9.69508
▁(50	-9.69526
লেণ্ড	-9.69567
▁বিশ্ব	-9.69582
▁Wi	-9.69662
get	-9.69677
▁জে	-9.69762
ত্ব	-9.69864
()	-9.70017
চ্ছ	-9.70248
▁যিটো	-9.70254
ভিত্তিক	-9.70264
▁ফাইলটি	-9.70343
▁একো	-9.70442
▁নথকা	-9.70468
▁দক্ষিণ	-9.70492
▁ঘুৰাই	-9.70493
▁সন্তান	-9.70493
▁সুনিশ্চিত	-9.70495
▁ইফকো	-9.70516
de	-9.70599
ton	-9.70633
পোৰ্ট	-9.70686
ুম	-9.70712
05	-9.70735
▁জ্যোতি	-9.70872
line	-9.70945
▁তাস	-9.71031
▁পঞ্জিকাৰ	-9.71201
▁time	-9.71302
81	-9.71317
▁ডিভাইচসমূহ	-9.7136
65	-9.71393
▁true	-9.71418
▁কোম্পানীৰ	-9.71454
dev	-9.71525
ca	-9.71566
▁চালক	-9.71607
$	-9.71699
▁স্তম্ভৰ	-9.7175
্ৰ	-9.71871
44	-9.71895
▁পৰিচালন	-9.71902
▁ব্ৰাউজ	-9.72008
▁2.	-9.72023
▁শূণ্য	-9.72073
ř	-9.72079
▁চিড়িতনৰ	-9.7208
▁জনপ্ৰিয়	-9.7208
▁সংলগ্ন	-9.7208
▁সৃজন	-9.7208
▁বেটাৰি	-9.7208
▁অতিক্ৰম	-9.72089
▁তথাপিও	-9.72097
▁বেকআপ	-9.72144
ুক	-9.72387
ent	-9.72538
▁লাইন	-9.72601
শ্	-9.72606
ation	-9.72749
▁বাইট	-9.72813
▁আগৰ	-9.72815
তু	-9.72923
▁চোৱা	-9.7305
বিলাক	-9.73168
ড়া	-9.73181
্ড	-9.73255
Indian	-9.73432
ব্যস্ত	-9.73456
▁প্ৰাপকৰ	-9.7346
list	-9.73597
header	-9.73693
▁SMTP	-9.73693
▁অগ্ৰাহ্য	-9.73693
▁ইশকাপনৰ	-9.73693
▁ৰুহিতনৰ	-9.73693
▁কৰ্মস্থলৰ	-9.73694
▁কোষ	-9.73714
▁পাওয়া	-9.73722
▁Outlook	-9.73896
▁ব্লক	-9.73911
▁পৰিৱেশন	-9.73945
▁ঈক্ষণকামী	-9.73958
▁‘%	-9.73975
▁চলন	-9.74007
▁দশক	-9.74012
▁স্ক্ৰল	-9.7403
45	-9.74034
▁চিটি	-9.74063
মতে	-9.74072
▁আইডি	-9.74202
▁প্ৰেৰক	-9.74299
ge	-9.74304
লু	-9.74306
▁লাইব্ৰেৰী	-9.7444
card	-9.74847
▁ঠ	-9.74925
▁পূ	-9.75098
$$	-9.7511
ন্যা	-9.75313
آ	-9.75332
▁brasero	-9.75333
▁উপধায়ক	-9.75333
▁সঞ্চালিত	-9.75333
▁ইঙ্গিত	-9.75333
unja	-9.7534
▁প্ৰতিবেদন	-9.75342
স্বামী	-9.75344
▁এক্সপোৰ্ট	-9.75348
▁দায়বদ্ধতা	-9.75378
▁পালন	-9.75418
▁ৰাষ্ট্ৰীয়	-9.75451
▁UA	-9.75505
▁job	-9.75601
64)	-9.75695
ক্ষণ	-9.75713
▁50	-9.75715
ালি	-9.75763
▁ৰুট	-9.75826
▁চেল	-9.7601
▁ধৰা	-9.7602
▁ঘ	-9.7621
▁ট্ৰি	-9.76218
79	-9.76281
▁ঘটনাসমূহ	-9.76458
▁ক্ষ	-9.76556
▁এপ্লিকেচনৰ	-9.76654
▁cpu	-9.76726
▁তাচ	-9.76766
▁প্ৰতিষ্ঠা	-9.76774
▁ডোমেইনৰ	-9.7681
ব্য	-9.76888
▁স্থানে	-9.76903
▁(29	-9.76946
▁তিনি	-9.76975
ê	-9.76999
▁ধজভংগ	-9.76999
Gadu	-9.76999
▁হৰতনৰ	-9.76999
▁কাগজ	-9.76999
▁করতে	-9.77001
▁সোঁফালে	-9.77002
07	-9.77044
tr	-9.77062
▁এইচকিউ	-9.77245
াৰি	-9.77295
এল	-9.77399
te	-9.77446
হু	-9.77456
পেড	-9.77481
▁উদাহৰণস্বৰূপ	-9.77502
▁কর্ম	-9.77543
▁খোলাৰ	-9.77656
চল	-9.77677
▁Q	-9.77802
▁বস্তুবোৰ	-9.77905
ll	-9.77908
▁বিৱৰণসমূহ	-9.77959
▁প্ৰকাৰ	-9.77998
▁সম্পৰ্ক	-9.78154
কাচ	-9.78158
চাৰ	-9.78206
াক	-9.7832
▁ব্যবহাৰকাৰীৰ	-9.78341
াইট	-9.78342
▁থ	-9.78373
টিকে	-9.78489
add	-9.78504
ম্ব	-9.78523
link	-9.78525
06	-9.78558
ঙ্ক	-9.78576
(4	-9.7862
বো	-9.78653
ҟ	-9.78693
▁before	-9.78694
▁iCalendar	-9.78694
▁অব্যাহত	-9.78694
▁একত্ৰিত	-9.78694
▁প্ৰটোকল	-9.78694
▁সম্প্ৰসাৰণ	-9.78694
▁xxx	-9.78694
▁পৰিবহন	-9.78694
▁দৰুন	-9.78697
▁জন্ম	-9.78697
▁সহায়িকা	-9.78742
▁re	-9.78758
▁অনুক্ৰম	-9.78759
▁মালিক	-9.78801
▁নথিপত্ৰটি	-9.78824
▁সম্ভবত	-9.78893
ine	-9.78925
ct	-9.78961
ণি	-9.79098
▁পঢ়াৰ	-9.79282
▁কুকি	-9.79385
▁Ko	-9.79511
▁বুট	-9.79569
▁জো	-9.79617
▁51	-9.79704
▁একাওন্টৰ	-9.79909
▁(18	-9.80117
▁নেটৱৰ্ক	-9.80131
অসমীয়া	-9.80292
যা	-9.80366
▁গু	-9.80372
▁চীন	-9.80396
▁কনফিগাৰ	-9.8042
Action	-9.8042
▁সোমাওক	-9.8042
▁ভ্ৰমণ	-9.8042
70	-9.80431
▁সমগ্ৰ	-9.80436
▁চাৰ্জ	-9.80456
87	-9.80552
▁বিন্যাসে	-9.80563
▁জমা	-9.80574
▁$1	-9.80584
▁ছি	-9.80626
▁অপ	-9.80672
▁ৰো	-9.80719
▁যোগ্যতা	-9.80776
খা	-9.80794
▁from	-9.80873
▁অৱস্থানত	-9.80881
.2	-9.80948
পাৰ	-9.80983
লগ	-9.81124
কাকত	-9.81166
im	-9.81186
▁message	-9.81236
▁এইখন	-9.81485
েক্স	-9.816
mo	-9.81664
▁19	-9.81672
▁সঁজুলি	-9.81674
▁—	-9.81741
ai	-9.81876
▁পৰিৱৰ্তন	-9.81925
▁100	-9.81944
▁চুক্তি	-9.82106
▁বস্তুসমূহ	-9.8216
▁যৌথ	-9.82161
Ŧ	-9.82172
▁খসড়া	-9.82173
▁প্ৰত্যাখ্যান	-9.82173
▁ফলস্বৰূপ	-9.82173
▁প্ৰদর্শন	-9.82173
▁অবস্থিত	-9.82173
▁কাৰ্চাৰ	-9.82177
▁সমষ্টি	-9.8218
▁আহৰণ	-9.82187
▁KPR	-9.82199
▁ফোল্ডাৰটি	-9.82287
▁জন্মদিন	-9.823
▁has	-9.82308
▁যুদ্ধ	-9.82502
৯	-9.82527
99)	-9.82551
▁স্বাভাৱিক	-9.82598
িচ	-9.82609
mail	-9.82689
▁দেশ	-9.82733
▁TRUE	-9.82803
▁ISO	-9.82934
▁with	-9.8297
বাদ	-9.83206
▁সংকোচন	-9.83214
▁ka	-9.8329
▁মাস	-9.83509
▁অনুমতিসমূহ	-9.83521
▁ধ	-9.83682
উপাদানৰ	-9.83893
print	-9.8391
▁নিৰ্মাতা	-9.83958
▁পৰিচালক	-9.83958
▁সংগঠক	-9.83958
▁ৰপ্তানি	-9.83958
▁ৱাৰেন্টি	-9.83958
▁প্ৰমাণীত	-9.83969
▁ধৰ্ম	-9.83969
▁ভূমিকা	-9.8397
sync	-9.83974
▁ৰোগ	-9.83975
সকলক	-9.83976
যোগ	-9.83991
▁ছেন্ট	-9.83992
▁কেতিয়াও	-9.84016
▁ৰচনা	-9.84054
▁ফৰ্ম	-9.84059
▁সম্পৰ্কীয়	-9.84111
66	-9.84146
ইল	-9.84397
▁চো	-9.84498
▁টে	-9.84673
্ৰা	-9.84821
▁১০০	-9.84877
90	-9.84924
▁প্ৰযুক্তি	-9.85036
▁কাৰ্ছাৰ	-9.85075
চান	-9.8521
▁অভিব্যক্তি	-9.85212
▁সংকলন	-9.85275
▁বহীৰ	-9.85381
▁MA	-9.85595
▁+'	-9.85681
▁লিংক	-9.85699
DVD	-9.8574
ইয়া	-9.8574
টেক্সট	-9.85751
▁উৎ	-9.8577
▁বেকএণ্ড	-9.85777
▁মধ্যবৰ্তী	-9.85778
▁Xiaomi	-9.85783
▁NameMeeting	-9.85786
লিস্ট	-9.85805
▁উপযুক্ত	-9.85806
Bus	-9.85811
▁UID	-9.85821
▁প্ৰচাৰ	-9.85839
▁ফ্ৰেম	-9.85841
he	-9.85852
▁ৰাখা	-9.85866
▁চীনা	-9.85875
োধ	-9.85893
▁In	-9.85955
মেন্ট	-9.86004
con	-9.86018
লাই	-9.86104
▁বিধি	-9.86166
োঁ	-9.86237
▁status	-9.86254
আই	-9.86269
ফি	-9.8631
গান	-9.86396
▁minutes	-9.86613
ub	-9.86615
▁পেইনৰ	-9.86648
AP	-9.86869
▁ডকুমেন্ট	-9.8695
▁সাহায্য	-9.8718
one	-9.87181
52	-9.87268
ia	-9.87278
ock	-9.87315
▁গল	-9.8737
▁Key	-9.87398
int	-9.87432
বদ্ধ	-9.87454
ীল	-9.87463
▁ছেট	-9.87476
▁মানচিত্ৰ	-9.87498
ডো	-9.87549
্ম	-9.87553
atch	-9.87567
▁ধনৰাশি	-9.8757
day	-9.8758
ack	-9.87588
Sound	-9.87598
▁সুমুৱা	-9.87616
‘	-9.87625
▁গৱেষণা	-9.87628
▁GroupWise	-9.87628
▁কিচ্কিচ্	-9.87628
▁গ্ৰন্থ	-9.87628
▁সুনিৰ্দিষ্ট	-9.87628
▁খোলোঁতে	-9.87629
▁এনকোডিং	-9.87635
▁ঈমান	-9.87678
▁স্বচ্ছতা	-9.87693
▁নিযুক্তক	-9.87707
▁দুবাৰ	-9.87711
▁নোড	-9.87762
▁বাওঁফালে	-9.87826
▁উপায়	-9.87835
▁কোটি	-9.87895
lab	-9.87933
▁টাইম	-9.87945
▁হেৰাই	-9.87989
▁কমপিউটাৰ	-9.88165
▁25	-9.88365
▁পাতল	-9.88367
▁বাৰ্তাসমূহকে	-9.88408
▁{1}	-9.88472
ভূ	-9.8849
▁be	-9.88613
▁ভিউ	-9.88705
▁সেৱকে	-9.88749
▁(47	-9.88752
▁মত	-9.88757
▁ওপৰৰ	-9.8887
▁প্ৰিমিয়াম	-9.88881
▁দাবীৰ	-9.89013
▁(30	-9.89043
94	-9.89118
up	-9.89159
▁পৰামৰ্শ	-9.89264
াংশ	-9.89402
▁ডেস্কট	-9.8944
view	-9.89511
slot	-9.89515
▁USA	-9.89517
▁বুড়া	-9.89524
▁গুৰুত্ব	-9.89525
▁নিৰ্মিত	-9.89539
ফোল্ডাৰ	-9.89541
▁প্ৰবন্ধ	-9.89544
সত্য	-9.89548
action	-9.89549
হৈছে	-9.89572
▁ধনৰাশিৰ	-9.89575
ধী	-9.89613
▁বেয়া	-9.89682
▁26	-9.89705
bK	-9.89713
▁পদ	-9.89771
▁ৰূপ	-9.89954
পূ	-9.90106
▁ফিল্ড	-9.90275
.1	-9.90337
▁(100	-9.90338
▁যদিও	-9.9035
▁ডাউন	-9.90419
▁গো	-9.90564
ল্ড	-9.90573
ছৰ	-9.9061
▁উই	-9.90612
ণ্ট	-9.90685
পথ	-9.90712
▁দেখুৱাব	-9.90736
▁জানা	-9.90745
ক্ষিত	-9.908
▁১২	-9.9093
ষ্	-9.90937
▁দিশত	-9.9127
▁Microsoft	-9.91438
▁অপৰিচিত	-9.91438
▁ডাটাবেইচ	-9.91438
▁তৈয়াৰ	-9.91438
custom	-9.91438
volume	-9.91438
▁গাড়ী	-9.91438
▁মহাসাগৰ	-9.91438
▁প্ৰসংগ	-9.91438
▁প্লেয়াৰ	-9.9144
▁অমিল	-9.9144
▁বুজুৱা	-9.91441
▁পূৰ্ণসংখ্যা	-9.91442
▁ব্যৱসায়ীক	-9.91443
▁প্ৰৰিত	-9.91455
▁পাঠযোগ্য	-9.91467
পৃষ্ঠা	-9.91483
MIME	-9.91486
ugu	-9.91523
▁জীৱনী	-9.91564
▁ধাৰণ	-9.9163
▁বাটন	-9.91671
▁ফাইলটো	-9.91688
দৰ	-9.91872
▁যত	-9.92026
▁বছৰৰ	-9.92099
মুখ	-9.92204
not	-9.92242
ৰিং	-9.92478
▁আৰব	-9.92622
হী	-9.92705
▁ব্যৱসায়	-9.92863
▁কোণ	-9.92895
74)	-9.92929
▁চেক	-9.92941
84)	-9.93023
▁বিপৰীত	-9.9319
▁চাইল্ডৰ	-9.93269
#	-9.93295
72	-9.93301
পূৰ্ণ	-9.93342
▁ফৰমেট	-9.93363
▁ৰেজিস্টাৰ	-9.93392
е	-9.93398
▁RAID	-9.93399
▁PKCS	-9.93399
▁SpamAssassin	-9.93399
▁ইনক্ৰিপষণ	-9.93399
▁এপ্লেট	-9.93399
▁প্ৰশান্ত	-9.93399
▁প্ৰৱিষ্টি	-9.93399
▁স্বাগতম	-9.93399
▁যৌন	-9.93399
Spot	-9.93399
▁নীচে	-9.934
▁অৱস্থিত	-9.93403
▁পাইছে	-9.93424
▁সম্ভৱতঃ	-9.93433
▁আহিছে	-9.9345
▁ব্যৱহাৰকাৰীনাম	-9.9347
▁অসম্পূৰ্ণ	-9.93486
▁জানিবলৈ	-9.93487
▁জিলা	-9.93579
▁প্ৰকল্পৰ	-9.9363
▁অৰ্থ	-9.93736
▁বৰ্গ	-9.93812
▁ওচৰত	-9.9387
াউ	-9.93895
▁Indian	-9.93946
▁মুখ্য	-9.94011
ft	-9.94229
▁গণিতজ্ঞ	-9.94319
(2	-9.94328
\.	-9.94394
ৰ্ন	-9.9442
va	-9.9446
set	-9.94485
▁বৈশিষ্টসমূহ	-9.94512
বেল	-9.94578
ধান	-9.94601
▁আইকনৰ	-9.94676
▁খন	-9.94679
ফে	-9.94717
nc	-9.94738
ph	-9.94774
▁(54	-9.94792
▁আৰ্কাইভত	-9.94904
▁চিত্ৰ	-9.94939
াং	-9.94946
▁(13	-9.94997
pt	-9.951
▁পঠাব	-9.95139
স্তা	-9.95259
ৱি	-9.95314
▁Fran	-9.95386
মিন	-9.95394
▁02110-1301	-9.95399
▁clips	-9.95399
▁কীপ্যাড	-9.95399
▁ক্লেইম	-9.95399
▁দ্বীপপুঞ্জ	-9.95399
▁মেটাডাটা	-9.95399
▁সংৰেখন	-9.95399
▁কৰ্মচাৰী	-9.95399
▁সংবাদ	-9.95406
▁সমাজ	-9.95412
▁Mar	-9.9544
▁সময়অন্ত	-9.95442
▁পৰিবৰ্তনশীল	-9.95489
▁উৎপাদন	-9.95492
▁MAC	-9.95505
হো	-9.95574
▁VM	-9.95595
োল	-9.95709
lld	-9.95709
▁লিস্ট	-9.95756
াৰ্	-9.9576
ঠি	-9.95798
▁টোকা	-9.95818
be	-9.95924
▁ভাষাসমূহ	-9.96024
▁বাক্স	-9.96083
tar	-9.96142
▁চনৰ	-9.96185
ডাৰ	-9.96328
রু	-9.96597
▁আৰবী	-9.96649
চাই	-9.96702
▁প্ৰগ্ৰামৰ	-9.96755
▁স্কিমা	-9.96965
pi	-9.9706
OR	-9.9707
▁ভাগ	-9.97097
ফল	-9.97166
▁ডায়লগ	-9.97246
html	-9.97391
nl	-9.97432
▁কীচেইনে	-9.9744
▁নিষ্কাষণ	-9.9744
▁পঠাওতে	-9.9744
▁পঠিওৱা	-9.9744
▁বলৱৎ	-9.9744
▁বোধগম্য	-9.9744
▁লাইসেন্স	-9.9744
▁হস্পিটেলত	-9.9744
▁গঠন	-9.9744
▁Flo	-9.9744
▁আকৌ	-9.97441
▁Fift	-9.97448
▁খাদ্য	-9.97448
pre	-9.97468
*	-9.97499
▁সিস্টেম	-9.97503
▁চুৰি	-9.97535
po	-9.97603
পূৰ্ব	-9.97634
ছেন	-9.97725
▁মাউছৰ	-9.97738
থি	-9.97849
▁শ্ৰী	-9.97854
সু	-9.97886
▁পাঁচ	-9.97948
সময়	-9.98033
▁ঘটনাৰ	-9.9811
▁বয়স	-9.98194
▁q	-9.98231
িভ	-9.98457
▁ক্ষতিৰ	-9.9855
▁যা	-9.98628
io	-9.98726
▁সাত	-9.98755
িয়াম	-9.98805
▁গৃহস্থ	-9.9884
এন্ড	-9.98966
গু	-9.99047
▁বাইনাৰি	-9.99122
িমা	-9.99148
▁ৰাখি	-9.99213
▁4.	-9.99347
17	-9.9942
বলগীয়া	-9.99432
▁সেৱাসমূহ	-9.99493
▁বাংলা	-9.9952
ا	-9.99522
▁qemu	-9.99523
▁জৰিয়তে	-9.99523
▁নাথাকিব	-9.99523
▁নিৰাপত্তা	-9.99523
▁নূন্যতম	-9.99523
▁লিমাজীন	-9.99523
klin	-9.99523
▁URl	-9.99523
show	-9.99524
▁গ্ৰাফিক্স	-9.99525
▁সোধা	-9.99531
▁মাজৰ	-9.99533
Don	-9.99535
▁বদল	-9.99537
Select	-9.99553
▁পাৰবেন	-9.99575
পাল	-9.99582
move	-9.99719
রা	-9.99778
cm	-9.99862
▁গ্লে	-9.99883
▁Tel	-9.99935
▁খোৱা	-10
▁অ্যাকাউন্টেৰ	-10.0006
▁বড়	-10.0017
▁বিৱৰণী	-10.0019
▁সেট	-10.0022
▁লগে	-10.0031
▁সূচনাপ্ৰদানৰ	-10.0048
ate	-10.0066
▁বস্তুটি	-10.008
ৰ্গ	-10.0102
ৃত	-10.0121
▁বিপ	-10.0127
▁খেলাৰ	-10.013
ুদ	-10.0133
▁আহ	-10.0135
▁(20	-10.0136
▁মোডে	-10.014
▁সম্	-10.0142
ান্	-10.0147
full	-10.0157
▁তেনে	-10.016
▁দেয়	-10.0161
▁প্ৰত্যক্ষ	-10.0163
▁শিশু	-10.0165
▁Archive	-10.0165
▁June	-10.0165
▁Street	-10.0165
▁অনুভূমিক	-10.0165
▁চাল্লাল্লাহু	-10.0165
▁থাম্বনেইল	-10.0165
▁নির্বাচন	-10.0165
▁প্ৰোটোকল	-10.0165
▁সংস্কৃতি	-10.0165
▁সনাক্ত	-10.0165
▁ঘোষণা	-10.0165
▁বেলেগ	-10.0165
য়ী	-10.0166
▁জীবন	-10.0166
▁বাতৰি	-10.0166
▁সম্বন্ধীয়	-10.0166
▁খুলতে	-10.0167
▁খুলিবলৈ	-10.0174
▁গোপনীয়তাৰ	-10.0177
▁(593	-10.0183
নীয়	-10.0183
ট্ৰ	-10.019
Key	-10.0193
▁মানুহ	-10.0197
াইজ	-10.0201
▁পত্ৰ	-10.0207
▁Yahoo	-10.0209
em	-10.0209
▁mbox	-10.021
▁কেলেন্ডাৰসমূহ	-10.0227
কোনো	-10.0228
▁দলৰ	-10.023
▁নকৰি	-10.0231
▁আগ	-10.0243
ন্ধ	-10.025
▁Times	-10.0251
▁খেলৰ	-10.0256
ষা	-10.0272
per	-10.0278
▁200	-10.0278
▁দিবলে	-10.0284
(13	-10.0289
▁সময়তে	-10.0294
▁page	-10.0295
▁ছেকেণ্ড	-10.0297
কী	-10.0319
কাৰীৰ	-10.0323
দেশ	-10.0341
▁বিকল্পেৰ	-10.0349
▁কোৰআন	-10.0349
▁ৰামানুজন	-10.035
▁মোডত	-10.0351
▁ক্ষেত্ৰসমূহ	-10.0355
▁শাৰীত	-10.0366
িউ	-10.0367
mac	-10.0377
disks	-10.0377
▁SOCKS	-10.0378
▁Shotwell	-10.0382
▁অনাকাঙ্ক্ষিত	-10.0382
▁অভিজ্ঞতা	-10.0382
▁অৱশ্যে	-10.0382
▁জ্যামিতি	-10.0382
▁প্ৰণয়ন	-10.0382
▁ব্যর্থ	-10.0382
▁সংরক্ষণ	-10.0382
▁একেলগে	-10.0382
▁হাৰ্ডৱেৰ	-10.0382
▁প্ৰস্তাৱ	-10.0383
▁ডেমন	-10.0384
▁ফলন	-10.0384
folder	-10.0384
▁বহুতো	-10.0387
▁চনত	-10.0388
▁ছায়া	-10.039
raw	-10.039
▁ব্লুটুথ	-10.0393
▁বিস্তাৰিত	-10.0393
▁খাপ	-10.0397
▁আনুভূমিক	-10.0403
▁এগৰাকী	-10.0404
▁বিজ্ঞাপন	-10.0406
▁তেনেহলে	-10.0407
পন	-10.0408
▁চৰক	-10.0408
dictionary	-10.0413
state	-10.0414
key	-10.0415
অবিকল্পিত	-10.0416
আপুনি	-10.0416
াজ	-10.0429
গ্রহ	-10.0432
িঅ	-10.0437
▁পপ	-10.0438
▁নো	-10.0445
▁বাৰ্তাসমূহৰ	-10.0472
▁অনুলিপি	-10.0496
▁নিজে	-10.0497
্ৰি	-10.0503
▁পৰ্দ্দা	-10.0507
▁Id	-10.0515
ৰূপ	-10.0522
ru	-10.0528
▁ইঞ্জিন	-10.0542
tab	-10.0547
ক্তি	-10.0552
75	-10.0553
পৰা	-10.0557
ীন	-10.057
21)	-10.0574
▁হওয়াৰ	-10.058
▁ব্যবহার	-10.0602
▁অনুসৰণ	-10.0603
`	-10.0605
▁reminder	-10.0605
▁আব্দুল	-10.0605
▁ক্ৰীড়া	-10.0605
▁ফজিলত	-10.0605
▁বৰকটকী	-10.0605
▁লাইব্ৰেৰি	-10.0605
guy	-10.0605
image	-10.0605
ompany	-10.0605
.245	-10.0606
▁করে	-10.0606
▁2017	-10.0606
▁Text	-10.0606
▁প্ৰসাৰণ	-10.0606
▁One	-10.0607
▁PIN	-10.0608
▁সময়অঞ্চল	-10.061
াণ	-10.0615
▁প্লেটফৰ্মত	-10.0616
▁Jabber	-10.062
কিং	-10.062
▁মোক	-10.0627
▁প্ৰদৰ্শক	-10.0629
▁list	-10.063
লেও	-10.063
▁দশ	-10.0632
োচ	-10.0635
▁$$	-10.0636
েস্ট	-10.0636
cpu	-10.0642
চিত	-10.0645
▁এপ্লিকেচনসমূহ	-10.0647
▁প্রতি	-10.0651
াওক	-10.0659
শু	-10.066
(26	-10.0682
▁আউট	-10.0683
▁start	-10.0685
ীক	-10.0711
▁(1)	-10.0729
▁symbol	-10.0771
▁Permissions	-10.0772
স্প	-10.0774
200	-10.0775
স্ব	-10.0775
▁de	-10.078
▁ভাৰতৰ	-10.0781
িছ	-10.0786
▁কিট	-10.0794
▁উইন্ডোটি	-10.0798
শন	-10.0807
▁অনুজ্ঞা	-10.0808
▁বিশ্ববিদ্যালয়	-10.081
▁ৱেবপৃষ্ঠা	-10.0826
ান্ডা	-10.083
▁NULL	-10.0832
▁একাউণ্ট	-10.0832
▁মুছলিম	-10.0832
কেটেগৰী	-10.0832
▁Pidgin	-10.0832
▁every	-10.0832
▁চলচিত্ৰ	-10.0832
▁বিক্ৰী	-10.0832
▁আতৰাই	-10.0832
▁প্ৰত্যেক	-10.0832
▁টানেলিং	-10.0833
▁পাইপ	-10.0834
▁সুসংগতি	-10.0839
▁অনুসন্ধানেৰ	-10.0844
disabled	-10.0845
▁অংশগ্ৰহণকাৰী	-10.0847
▁আলাইহি	-10.0848
▁কৰেছেন	-10.085
▁সম্বন্ধে	-10.085
▁বিচাৰক	-10.0857
▁এচ	-10.086
20)	-10.086
▁access	-10.087
title	-10.0874
▁Ma	-10.0874
ম্যা	-10.0874
গণিত	-10.0877
▁code	-10.0878
ay	-10.0882
69	-10.089
IS	-10.0894
োক	-10.091
(22	-10.0915
ুলি	-10.0915
েন্স	-10.0923
▁{{	-10.0932
▁Xxx	-10.0941
▁বাইন্ড	-10.0952
tion	-10.096
(45	-10.0967
▁old	-10.097
▁IM	-10.0971
▁২০	-10.0983
নু	-10.0993
12)	-10.1031
▁অংশগ্ৰহণকাৰীৰ	-10.1034
if	-10.1037
▁ভঁৰাল	-10.1048
ইছে	-10.1054
▁অংশীদাৰ	-10.1057
স্ক্ৰাইব	-10.1064
period	-10.1065
▁Insurance	-10.1065
▁SASL	-10.1065
▁variant	-10.1065
▁টেমপ্লেট	-10.1065
▁পাছওৱাৰ্ড	-10.1065
▁বিদ্যমান	-10.1065
Ctrl	-10.1065
▁প্ৰমিত	-10.1065
▁কুমাৰ	-10.1065
▁আচৰণ	-10.1066
okio	-10.1067
▁প্ৰদানকাৰী	-10.1067
tag	-10.1069
:$1_	-10.1069
▁জনোৱা	-10.107
▁টেবিল	-10.1071
▁কেন্দ্ৰীয়	-10.1074
▁সদায়ে	-10.1074
▁been	-10.1075
▁আঁ	-10.1076
tog	-10.1084
▁উজ্জ্বলতা	-10.1086
▁সাৰ্ভাৰে	-10.1088
▁প্ৰামাণিক	-10.1094
▁পৰ্দ্দাৰ	-10.1095
ist	-10.1096
▁যো	-10.1098
▁স্থাপিত	-10.1108
▁আলেখ্যন	-10.1112
িবলৈ	-10.1113
▁স্ক্ৰিন	-10.1113
▁দৰ্শনত	-10.1113
▁To	-10.1117
▁হয়তো	-10.1119
ফাইল	-10.1121
▁ফ্লেগসমূহ	-10.1124
▁পাৰো	-10.1125
24)	-10.1129
▁দূৰ	-10.113
34	-10.1132
▁চাৰি	-10.114
কেট	-10.1145
▁পৰিস্থিতি	-10.1146
▁কাৰ্	-10.1146
▁এইবোৰ	-10.1147
▁xml	-10.1148
▁en	-10.1159
▁দাস	-10.1161
Re	-10.1164
▁প্ৰকৃতি	-10.1167
▁ছোট	-10.1167
▁জল	-10.1172
ছবি	-10.1177
est	-10.1178
▁28	-10.118
ছেট	-10.1182
কৰা	-10.1188
াৱলী	-10.1192
dir	-10.1192
গে	-10.1197
▁নেট	-10.1213
আৰ	-10.1216
site	-10.122
▁23	-10.1221
▁পাওঁ	-10.123
▁দস্তাবেজসমূহ	-10.1236
43	-10.1247
▁আম	-10.125
বেক	-10.1266
▁নিৰ্ভৰ	-10.1267
▁সফল	-10.1278
লেন্ড	-10.1281
▁সমাপ্তিৰ	-10.1283
▁বাৰ্তাসমূহক	-10.1283
▁তেনেহ	-10.1284
▁উইন্ডোতে	-10.1289
▁সম্পত্তি	-10.1292
▁প্ৰাৰম্ভ	-10.1292
▁ম্যাদ	-10.1296
গুলো	-10.1296
▁আট	-10.13
group	-10.1301
▁তাগিদ	-10.1302
Privacy	-10.1303
▁UUID	-10.1303
▁বিনামুল	-10.1303
▁শ্বাইখ	-10.1303
▁পেইস্ট	-10.1303
▁এখানে	-10.1303
▁স্বত্বাধিকাৰ	-10.1303
▁যোগেদি	-10.1303
▁মেচিন	-10.1303
Disc	-10.1303
▁নিয়ক	-10.1304
▁বেকএন্ড	-10.1304
▁চলক	-10.1305
▁উত্স	-10.1306
▁লেবেলৰ	-10.1308
my	-10.1309
▁পইন্টাৰ	-10.1309
▁চুক্তিসমূহৰ	-10.1311
সম	-10.1313
▁সেয়া	-10.1313
▁লেখাৰ	-10.1318
▁প্ৰাথমিকতা	-10.1319
▁সম্পূৰ্ণৰূপে	-10.1319
▁স্বাক্ষৰকাৰী	-10.1321
▁বিকল্পত	-10.1321
ানি	-10.1322
▁উদ্ধৃতি	-10.1324
▁যোগদান	-10.1328
▁পাবলৈ	-10.1329
▁গোপনীয়তা	-10.1333
display	-10.1334
▁দিকে	-10.1337
info	-10.1351
▁লেক	-10.1353
97)	-10.1359
▁জু	-10.136
▁পৰিৱৰ্তনসমূহ	-10.1362
▁0.0	-10.1367
rd	-10.1367
▁ভিত্তিত	-10.1371
▁প্ৰতিটি	-10.1404
▁ঘট	-10.1408
▁কাৰণৰ	-10.1411
▁স্ক	-10.1432
▁De	-10.1439
▁আবৰ্জনালে	-10.144
জনক	-10.1446
▁ছেকেণ্ডত	-10.1446
▁সীমাৰ	-10.145
মোৰ	-10.1455
▁ঠাই	-10.1469
▁Sa	-10.1473
এচ	-10.1474
▁আধাৰ	-10.1478
▁তুলনা	-10.148
▁অভিনেতাৰ	-10.1486
▁অংশে	-10.1492
CD	-10.1505
▁অ্যা	-10.1506
ঠা	-10.1506
জো	-10.1508
▁যেন	-10.1517
▁চাৰ্ভাৰত	-10.1523
ৰ্চ	-10.1523
ice	-10.1534
▁অপশন	-10.1538
bb	-10.1539
▁(46	-10.1542
▁ফৰৱাৰ্ড	-10.1543
▁Economic	-10.1547
▁আল্লাহৰ	-10.1547
▁ক্ষতিপূৰণ	-10.1547
▁পদক্ষেপ	-10.1547
▁পৰিস্ৰাৱন	-10.1547
▁বিৰুদ্ধে	-10.1547
▁ভাৰছুৱেল	-10.1547
▁ট্যাবলৌ	-10.1547
▁গ্রহণ	-10.1547
▁অডিও	-10.1547
▁CMS	-10.1547
▁dbus	-10.1547
▁নৱীকৰণ	-10.1547
▁mime	-10.1547
▁চালানো	-10.1547
▁দেখুন	-10.1547
▁আমন্ত্ৰণ	-10.1548
▁ডাম্প	-10.1549
▁গল্প	-10.1549
সূচী	-10.155
forward	-10.155
▁বিভাগৰ	-10.1553
▁ইনলাইন	-10.1556
▁your	-10.1556
▁৯	-10.1557
67)	-10.1561
▁পঢ়োতে	-10.1563
▁at	-10.1565
চিত্ৰ	-10.1567
▁বাওঁ	-10.1567
স্ট্ৰ	-10.1568
▁অভি	-10.1572
▁হাঁ	-10.1575
▁অগ্ৰসৰ	-10.1578
▁Image	-10.1578
লং	-10.158
▁ক্লাব	-10.1588
▁ফাইলনাম	-10.1597
75)	-10.1599
°	-10.1603
tooltip	-10.1603
—	-10.1606
▁সংযোগক্ষেত্ৰৰ	-10.1607
যেনে	-10.1608
চিহ্ন	-10.1608
ব্যৱহাৰকাৰী	-10.1609
▁কাষত	-10.1617
19)	-10.1631
▁সংস্থা	-10.1635
ন়্	-10.1644
▁অংশত	-10.1646
94)	-10.1647
▁জনা	-10.1649
ঙ্	-10.166
েও	-10.1668
▁পদ্ধতিৰ	-10.1674
ap	-10.1691
app	-10.1701
29)	-10.1712
েশন	-10.1727
জাৰ	-10.173
ষ্ঠ	-10.1739
লিক	-10.175
▁পৰিচালনাৰ	-10.1761
পৰি	-10.1763
PC	-10.178
▁বন্ধু	-10.1793
а	-10.1796
▁বিকল্পক	-10.1796
source	-10.1796
example	-10.1797
▁অধ্যয়ন	-10.1797
▁অবিহনে	-10.1797
▁দৈনিক	-10.1797
▁নিৰূপণ	-10.1797
▁ব্যতিক্ৰম	-10.1797
▁মীমাংসা	-10.1797
▁মুদ্ৰণ	-10.1797
▁সংক্রান্ত	-10.1797
▁সাপ্তাহিক	-10.1797
▁হেঁচকা	-10.1797
Socket	-10.1797
▁পৰিসেবা	-10.1797
▁আপনাকে	-10.1797
refer	-10.1797
ER	-10.1799
▁gedit	-10.1799
▁পুথি	-10.1801
▁লিখতে	-10.1802
▁কোম্পানীয়ে	-10.1806
▁একেটা	-10.1808
▁TX	-10.1809
▁ক্ৰমিক	-10.181
▁am	-10.1811
▁সাম	-10.1813
▁ভঁৰালৰ	-10.1814
▁থাকা	-10.1818
rev	-10.1819
▁আলফা	-10.182
▁পুলৰ	-10.1822
▁উলোটা	-10.1822
▁ঈশান	-10.1828
ানিবলৈ	-10.1833
▁PC	-10.1837
সূচক	-10.1845
▁দৃশ্য	-10.186
number	-10.186
স্খলিত	-10.1862
Permissions	-10.1862
error	-10.1863
অথবা	-10.1864
▁Web	-10.1872
▁হেডাৰসমূহ	-10.1877
শাৰী	-10.188
▁current	-10.1882
▁১৮	-10.1892
▁আৰ্কাইভৰ	-10.19
▁ৰিমাইন্ডাৰসমূহ	-10.1905
ুজ	-10.1908
▁লু	-10.1908
out	-10.1917
▁প্ৰেৰকৰ	-10.1933
▁স্কোৰ	-10.1955
দ্ৰ	-10.1965
▁45	-10.1971
▁চিস্টেমৰ	-10.1973
▁পক্ষ	-10.1975
পুৰ	-10.1976
▁১১	-10.1986
%.1	-10.199
বক্স	-10.1994
িতা	-10.1995
স্টা	-10.2005
mi	-10.2006
▁গণ	-10.2017
41	-10.2017
▁ফু	-10.2029
