<unk>	0
<s>	0
</s>	0
.	-3.16024
,	-3.93582
▁	-4.15173
ம்	-4.1629
கள்	-5.03745
ய	-5.04754
க்	-5.07646
து	-5.14888
ு	-5.1602
▁ஒரு	-5.19597
ப்	-5.20745
?	-5.28592
)	-5.3405
க	-5.37359
க்க	-5.38536
ர்	-5.41952
ன்	-5.44337
▁அ	-5.44808
ல்	-5.49167
ர	-5.50185
்	-5.50428
:	-5.51831
▁(	-5.52886
த்த	-5.54603
வ	-5.55595
ும்	-5.55696
ி	-5.56519
த	-5.59121
ம	-5.62515
!	-5.62639
ன	-5.62825
s	-5.65293
ல	-5.66321
................	-5.69271
த்	-5.71704
ப	-5.74136
▁என்று	-5.75002
▁ஆ	-5.77446
▁இந்த	-5.78156
ை	-5.79204
▁நான்	-5.81815
களை	-5.88622
;	-5.89706
ே	-5.92539
க்கு	-5.93137
ப்ப	-6.00833
▁நீங்கள்	-6.01987
ட	-6.02579
▁அவர்	-6.06446
யை	-6.06569
ார்	-6.11971
யில்	-6.12062
ஸ்	-6.12424
தி	-6.12702
▁த	-6.12815
▁மற்றும்	-6.1288
ந்த	-6.14139
மாக	-6.14456
▁இ	-6.15783
த்தை	-6.16444
ா	-6.16657
ங்கள்	-6.16693
யா	-6.16707
▁இது	-6.16791
ச	-6.17404
ிய	-6.18066
ச்	-6.20614
t	-6.22298
▁ப	-6.23348
▁க	-6.23729
-	-6.24252
த்தில்	-6.24264
▁அவர்கள்	-6.25535
டி	-6.26154
தான்	-6.26308
மா	-6.267
▁எ	-6.28037
ரி	-6.28192
த்து	-6.29283
▁"	-6.29687
▁ம	-6.30852
e	-6.30857
ட்	-6.31537
ேன்	-6.32778
வர்	-6.3316
வே	-6.3423
வை	-6.35639
▁அது	-6.36054
▁-	-6.3742
▁“	-6.37852
மை	-6.39948
▁உங்கள்	-6.40079
▁அந்த	-6.41243
▁என்ன	-6.42338
g	-6.42687
ப்பு	-6.43974
▁ஆனால்	-6.44539
ில்	-6.44689
யும்	-6.45016
ற	-6.4739
ால்	-6.4756
மான	-6.47793
வி	-6.48298
▁உ	-6.48643
ட்ட	-6.49033
"	-6.49223
வா	-6.49816
யாக	-6.50001
▁ச	-6.51112
o	-6.52391
தை	-6.52875
டு	-6.53179
▁தான்	-6.54148
வு	-6.54331
ங்க	-6.57611
▁என்	-6.58449
▁வேண்டும்	-6.596
வும்	-6.60033
▁வி	-6.60124
▁செய்ய	-6.61455
சி	-6.62959
அ	-6.6308
y	-6.63564
ள	-6.63999
a	-6.65856
ான்	-6.65921
ரு	-6.66184
▁இல்லை	-6.68014
▁அல்லது	-6.68333
லை	-6.68444
▁நீ	-6.68994
▁நாம்	-6.69319
தா	-6.69946
▁பல	-6.70562
னை	-6.70961
யே	-6.71124
▁ந	-6.73746
ரா	-6.73849
▁வர	-6.74512
வில்லை	-6.76018
லி	-6.76208
▁நா	-6.7672
▁பா	-6.7688
▁என	-6.77272
று	-6.7764
ந்து	-6.77894
களில்	-6.79139
ோம்	-6.79466
ீ	-6.79881
ோ	-6.80612
ற்ற	-6.8343
n	-6.836
பி	-6.84784
ழ	-6.85037
யின்	-6.85347
ரை	-6.85404
வன்	-6.86934
ார்கள்	-6.87281
2	-6.87297
▁சு	-6.87663
”	-6.8809
▁அதை	-6.88941
ூ	-6.89446
லாம்	-6.90483
கு	-6.90991
▁வ	-6.91794
r	-6.92449
ப்பட்ட	-6.92602
ெ	-6.92701
வர்கள்	-6.93352
▁சில	-6.93522
i	-6.93736
▁பு	-6.95081
லா	-6.9584
பா	-6.96549
ாக	-6.96919
த்தி	-6.98032
l	-6.98352
ின்	-6.98366
p	-6.99617
றி	-6.99848
▁மு	-6.99913
ப்பட	-6.99986
மே	-7.00565
▁கா	-7.00657
▁என்ற	-7.01235
▁எனக்கு	-7.01599
▁சி	-7.01607
ளி	-7.01617
▁வந்த	-7.0191
k	-7.02932
▁கூற	-7.03087
▁விட	-7.03216
விட	-7.04253
▁உள்ள	-7.04469
டை	-7.04636
5	-7.04728
மி	-7.05592
னர்	-7.05621
▁S	-7.05723
னி	-7.05867
களுக்கு	-7.05932
ங்களை	-7.06401
ட்டி	-7.06553
’	-7.07317
ள்	-7.07718
▁அல்லாஹ்	-7.08133
கி	-7.0836
ட்டு	-7.08872
▁இருக்க	-7.08934
இ	-7.09084
er	-7.0916
ாய்	-7.09291
▁அவன்	-7.09578
d	-7.10101
4	-7.10201
c	-7.11893
▁இருந்த	-7.12558
ச்ச	-7.12621
▁எப்படி	-7.12856
▁A	-7.13183
▁மேலும்	-7.13283
▁செய்த	-7.13418
களும்	-7.1396
யான	-7.14449
களின்	-7.15664
1	-7.16014
▁தன்	-7.16752
ண	-7.16885
▁கு	-7.17066
▁நல்ல	-7.17173
னா	-7.17377
u	-7.17605
al	-7.17802
▁ஏ	-7.18106
▁உங்களுக்கு	-7.18231
▁கொண்ட	-7.18643
க்கும்	-7.18908
or	-7.19164
ing	-7.19316
▁முடியும்	-7.19797
▁‘	-7.19855
in	-7.1991
▁பற்றி	-7.20019
▁P	-7.20899
ந	-7.21514
ிக்க	-7.22789
மும்	-7.23164
▁எந்த	-7.23781
6	-7.23935
த்தின்	-7.24463
▁வேலை	-7.24624
S	-7.24876
கா	-7.25102
ாத	-7.25138
an	-7.25471
▁the	-7.25999
'	-7.26613
▁நி	-7.26718
▁வழி	-7.27344
தாக	-7.27913
ுங்கள்	-7.28634
7	-7.28646
▁சொல்ல	-7.28758
▁போது	-7.28949
9	-7.28993
▁மிகவும்	-7.29348
▁முதல்	-7.29393
▁கூட	-7.30172
▁போ	-7.3077
ுகிறது	-7.31802
▁தா	-7.32431
வர	-7.32475
▁இருக்கும்	-7.32488
▁இதை	-7.32789
▁சா	-7.32913
▁தி	-7.33537
▁என்னை	-7.34109
ொ	-7.34168
கை	-7.34328
▁மிக	-7.35148
▁B	-7.35437
▁கை	-7.35544
▁என்பது	-7.35731
யோ	-7.35855
▁பெரிய	-7.36007
▁M	-7.36036
(	-7.36229
▁பேச	-7.36486
ிருந்த	-7.37088
▁கோ	-7.37274
▁2	-7.37286
▁1	-7.37523
▁வா	-7.37813
ழு	-7.38021
ுவது	-7.38153
ுக்கு	-7.38158
3	-7.38832
▁தர	-7.38891
▁பட	-7.39117
C	-7.39669
ிட	-7.405
ுவ	-7.41111
ீர்கள்	-7.41686
▁மீது	-7.41768
▁வெ	-7.4196
▁ர	-7.41986
▁நிலை	-7.42053
8	-7.42306
தே	-7.42314
▁of	-7.42517
▁C	-7.42689
▁இன்னும்	-7.4276
ல்ல	-7.42827
le	-7.43452
க்கி	-7.43637
A	-7.43964
ான	-7.44105
வில்	-7.44487
re	-7.44537
▁செய்து	-7.44635
▁T	-7.44919
b	-7.45225
I	-7.45379
எ	-7.45415
▁3	-7.45764
ed	-7.45934
கள	-7.4711
▁பார்க்க	-7.47132
ைத்	-7.47154
▁திரு	-7.4736
▁இருந்தது	-7.47572
▁மா	-7.47696
▁இருப்ப	-7.47727
▁–	-7.47885
E	-7.47963
▁பதி	-7.48766
▁4	-7.4885
at	-7.48853
m	-7.48889
▁இரு	-7.4897
h	-7.49068
f	-7.4938
▁ஒ	-7.4964
▁பிர	-7.49643
ாள்	-7.49861
பு	-7.50614
ர்கள்	-7.50922
▁முறை	-7.51036
▁இருந்து	-7.51058
ண்ட	-7.51102
▁ஏன்	-7.51262
ar	-7.519
▁வேறு	-7.52054
▁வரை	-7.52293
ாமல்	-7.52381
en	-7.52436
ப்படும்	-7.52446
ணி	-7.52462
▁கி	-7.52554
▁&	-7.526
▁:	-7.52724
T	-7.52837
றை	-7.53123
த்திற்கு	-7.53206
D	-7.53355
▁கொண்டு	-7.53817
▁குழந்தை	-7.54399
ையும்	-7.54641
ஆ	-7.54829
▁பெற	-7.55098
ிடம்	-7.55196
▁நாள்	-7.55258
▁மாற்ற	-7.55602
▁F	-7.55813
▁நிச்சயமாக	-7.56135
▁நாங்கள்	-7.5623
▁இரண்டு	-7.56368
சு	-7.56611
ாது	-7.56825
ண்	-7.57015
ய்	-7.57482
▁என்பதை	-7.57677
▁5	-7.57711
ாலும்	-7.57712
ப்போ	-7.58011
ழி	-7.58269
▁மீ	-7.58405
▁தலை	-7.58605
▁உள்ளது	-7.58726
▁இப்போது	-7.58881
▁வழங்க	-7.5902
▁கொள்ள	-7.59627
ண்டு	-7.59978
▁நம்ப	-7.60023
▁a	-7.61053
▁வெளி	-7.61724
ஜ	-7.6186
▁'	-7.61922
▁to	-7.62316
ங்களில்	-7.6274
P	-7.62798
▁ஓ	-7.63025
▁அப்படி	-7.63069
▁அவர்களை	-7.63095
▁இன்று	-7.63317
▁முன்	-7.63847
▁p	-7.64365
▁மற்ற	-7.64657
த்தான்	-7.64682
▁மக்கள்	-7.65103
▁அதன்	-7.65162
on	-7.65173
▁வந்து	-7.65597
▁தேவை	-7.65771
ண்ண	-7.66095
O	-7.6611
▁பார்த்த	-7.66358
▁யார்	-7.664
th	-7.66539
சா	-7.66655
▁H	-7.66671
▁எழுத	-7.67119
▁மன	-7.6714
ள்ள	-7.67333
▁முடியாது	-7.67471
▁L	-7.67509
தில்லை	-7.67577
▁in	-7.6765
தற்கு	-7.67657
▁அவர்களுக்கு	-7.67986
ப்பா	-7.68146
ஷ	-7.68181
ch	-7.68186
ழ்	-7.6916
ுடன்	-7.69332
நா	-7.69469
M	-7.69589
▁எனவே	-7.69642
▁மீண்டும்	-7.69732
▁அவரது	-7.69885
▁சிறந்த	-7.70151
ச்சி	-7.70212
w	-7.70279
▁ஒவ்வொரு	-7.70322
ங்கள	-7.70551
▁காண	-7.70706
முறை	-7.70707
▁முன்ன	-7.71118
▁அவரை	-7.71137
▁ஜ	-7.71234
es	-7.71637
▁நேர	-7.72499
ுடைய	-7.72565
▁ஊ	-7.72676
▁உங்களை	-7.72888
▁அல்ல	-7.73173
▁பி	-7.73368
▁ஐ	-7.73451
சை	-7.73697
▁W	-7.73716
ப்பட்டது	-7.73728
களே	-7.73753
▁சொன்ன	-7.7393
▁நீர்	-7.74264
▁விட்டு	-7.74725
ப்படுத்த	-7.7476
ிருப்ப	-7.74823
ஞ்ச	-7.75066
▁உலக	-7.75088
வ்	-7.75377
ின	-7.7589
▁கால	-7.75901
it	-7.7625
.”	-7.76518
ic	-7.76572
▁கே	-7.767
ரே	-7.76705
▁கட	-7.77425
மு	-7.77819
வின்	-7.78002
▁/	-7.78294
▁உதவி	-7.78622
▁புதிய	-7.78647
▁உண்மை	-7.78657
▁ஒன்று	-7.79048
ிருக்க	-7.7908
▁நம்பிக்கை	-7.79291
▁கேள்வி	-7.79474
ஹ்	-7.79526
▁இப்படி	-7.79531
ட்டை	-7.79595
ங்	-7.79602
▁பிறகு	-7.79629
▁எல்லா	-7.79745
ri	-7.79875
▁இட	-7.79889
உ	-7.79956
▁பெண்	-7.80074
▁ஹ	-7.80361
ளை	-7.81059
போது	-7.81098
▁D	-7.81279
▁மட்டுமே	-7.81285
▁கேட்ட	-7.81359
வரை	-7.82742
▁செ	-7.82903
ஸ	-7.82955
▁I	-7.831
ீர்	-7.83134
▁கொ	-7.83274
▁தீ	-7.83635
னு	-7.83649
▁வெற்றி	-7.83801
▁நேரம்	-7.83818
களையும்	-7.83832
▁மூலம்	-7.8406
▁பதிவு	-7.84096
ற்று	-7.84254
▁இருக்கிறது	-7.84343
▁வைத்த	-7.84526
ருக்கு	-7.84593
▁செய்வ	-7.84934
▁போல	-7.85
▁போன்ற	-7.85624
/	-7.85626
ியது	-7.86123
ுள்ள	-7.86326
▁சரி	-7.86397
வாக	-7.86547
ஷ்	-7.86655
L	-7.86693
▁அவள்	-7.8682
▁பின்	-7.86822
ங்களுக்கு	-7.86825
▁எங்கள்	-7.86833
▁அறிவ	-7.87089
ுதல்	-7.87249
ரிய	-7.87277
ரோ	-7.87374
▁அவ	-7.87494
..............	-7.87727
▁G	-7.878
ப்படுகிறது	-7.87821
00	-7.87957
▁அடி	-7.87978
▁அனைத்து	-7.88186
போ	-7.88354
▁விரும்ப	-7.88395
▁என்றால்	-7.88845
▁ஈ	-7.89094
▁நன்றி	-7.89129
▁அதற்கு	-7.89197
▁பூ	-7.89436
வோ	-7.89549
▁பெயர்	-7.90159
விட்ட	-7.90195
ற்ப	-7.90734
ணை	-7.90826
]	-7.90893
▁வரும்	-7.91226
▁மனித	-7.91427
ங்கி	-7.91522
பட	-7.92096
?”	-7.921
லே	-7.9219
▁காட்ட	-7.92243
▁19	-7.92265
▁அப்போது	-7.92629
▁and	-7.92826
▁b	-7.93333
ரும்	-7.93402
il	-7.93415
▁6	-7.94375
▁பய	-7.94469
வது	-7.94565
னும்	-7.94617
▁நம்	-7.94791
▁தனது	-7.94799
▁உன்	-7.94872
ோடு	-7.95252
et	-7.95316
▁மே	-7.9566
%	-7.9588
ad	-7.95906
▁இவர்	-7.95911
ையில்	-7.96267
▁7	-7.96403
▁தூ	-7.96456
ிப்ப	-7.96494
ன்ற	-7.96894
▁10	-7.97016
▁தவிர	-7.97307
▁...	-7.97316
▁c	-7.97422
▁w	-7.97552
▁இன்	-7.97555
டா	-7.98093
20	-7.9811
களாக	-7.98392
▁E	-7.98402
ol	-7.98515
▁f	-7.98648
ுகிறேன்	-7.98825
▁பே	-7.98888
த்தா	-7.98943
▁எல்லாம்	-7.99754
▁அதே	-7.99793
ுகிற	-8.00128
▁கண்	-8.00343
▁பின்னர்	-8.00919
▁O	-8.00996
▁[...]	-8.01086
படி	-8.01211
▁இறைவன்	-8.01238
த்திர	-8.01427
▁என்ப	-8.01444
▁கண்ட	-8.01526
▁குறை	-8.01581
H	-8.01689
▁செல்ல	-8.01751
▁அதிக	-8.01928
▁சிறு	-8.02248
ாம	-8.02334
க்கப்பட்ட	-8.02704
ra	-8.02966
▁கடவுள்	-8.03206
வரும்	-8.03411
▁எனது	-8.03423
▁முடி	-8.03883
▁சீ	-8.03925
ஹ	-8.03947
தால்	-8.04016
▁பர	-8.04085
▁மணி	-8.04367
▁பயன்படுத்த	-8.04649
▁விட்ட	-8.04731
▁பணி	-8.04743
▁டி	-8.05073
▁இனி	-8.05247
B	-8.0563
▁வேதனை	-8.05632
லோ	-8.05934
கிறது	-8.06399
▁தொ	-8.07076
am	-8.07208
ழை	-8.07267
யிருக்கிறான்	-8.07511
ற்க	-8.07616
ation	-8.07669
▁20	-8.07675
னால்	-8.07873
­	-8.07983
▁அடுத்த	-8.08287
▁ஆக	-8.09128
ச்சு	-8.09429
▁உணவு	-8.09503
▁எதிர்	-8.09792
▁ஒரே	-8.09818
ட்சத்திரங்களை	-8.09863
▁ஆண்டு	-8.0989
▁மறு	-8.10002
கர	-8.10089
▁தாண்டும்	-8.1014
▁எத்தனையாவது	-8.10345
▁சென்ற	-8.10414
▁முதியவன்	-8.1051
▁கதை	-8.10571
▁சாய்த்தபடி	-8.10584
▁பாதாளங்கள	-8.106
▁மந்திரக்கோலா	-8.10611
▁வருட	-8.11504
ினால்	-8.1183
▁தங்கள்	-8.11936
க்கா	-8.11998
ow	-8.12004
▁கூட்ட	-8.1205
▁தனி	-8.12059
▁வாழ்	-8.1238
மோ	-8.12464
▁மட்டும்	-8.1256
தன்	-8.12799
ந்தி	-8.12957
▁முக	-8.12977
▁முழு	-8.13086
▁தமிழ்	-8.13142
ிற்கு	-8.13142
▁8	-8.13347
▁R	-8.13485
as	-8.13504
ற்	-8.13666
ிற	-8.13813
▁பொ	-8.13824
ுள்ளது	-8.13856
R	-8.13903
▁வேண்டிய	-8.13945
▁சூ	-8.13985
ter	-8.14
▁எண்ண	-8.14017
▁சம	-8.14227
▁கேட்க	-8.14323
x	-8.14346
தில்	-8.14503
▁மனைவி	-8.14698
▁சே	-8.14724
▁அவை	-8.14745
is	-8.14916
வான	-8.1544
▁முயற்சி	-8.15484
▁அதனால்	-8.15571
▁அவருக்கு	-8.15577
▁கண	-8.15621
▁தந்தை	-8.1565
ur	-8.1588
▁எப்போதும்	-8.15903
▁என்றார்	-8.1603
▁பகுதி	-8.1612
▁அதில்	-8.16525
▁இருந்தால்	-8.16768
தான	-8.16914
▁தெ	-8.1721
▁பெற்ற	-8.17275
னே	-8.17379
▁வாங்க	-8.17461
▁இங்கே	-8.18049
▁வைக்க	-8.18134
▁நமக்கு	-8.18665
ிருக்கும்	-8.188
▁கடந்த	-8.19098
▁போக	-8.19247
ினார்	-8.19323
தற்காக	-8.19456
G	-8.19521
▁9	-8.19561
▁m	-8.19811
▁பிற	-8.20162
த்துக்கு	-8.20337
v	-8.20686
▁விடு	-8.2074
▁மெ	-8.20762
நான்	-8.20959
▁செய்கிற	-8.21057
el	-8.21068
ன்னு	-8.21094
▁நாடு	-8.21176
▁வைத்து	-8.21511
▁வாழ்க்கை	-8.21574
▁கரு	-8.21688
amp	-8.2198
▁அவர்களின்	-8.22141
ோர்	-8.22196
ொரு	-8.22245
▁மி	-8.22383
▁N	-8.2242
▁கூறினார்	-8.22425
▁நமது	-8.22652
ன்றி	-8.22661
▁is	-8.22758
ுவார்கள்	-8.22914
F	-8.22932
▁உருவாக்க	-8.23394
▁கொடுக்க	-8.23524
▁அறிய	-8.23601
▁உங்கள	-8.23613
க்கான	-8.23629
வன	-8.237
ro	-8.23726
▁நிறைய	-8.23728
ங்கு	-8.23729
▁பார்த்து	-8.2387
ண்டி	-8.23872
▁அமை	-8.24217
ir	-8.24224
ித்து	-8.24313
தோ	-8.24478
▁திட்ட	-8.24555
ம்பு	-8.24669
▁அவர	-8.24833
ிலும்	-8.24905
▁உண்டு	-8.25133
▁உள்ளன	-8.25298
▁ஸ	-8.25473
லு	-8.25674
ுகின்ற	-8.26043
ும்போது	-8.26164
ிட்ட	-8.26766
டைய	-8.27112
▁திரும்ப	-8.27164
▁தேட	-8.27178
ீர்களா	-8.2722
▁தெரியும்	-8.2735
▁அறிந்த	-8.2752
▁இந்திய	-8.27523
▁பூமி	-8.27547
Y	-8.27757
▁நம்ம	-8.27792
னின்	-8.27811
▁ஒருவர்	-8.28066
▁அனுபவ	-8.28266
▁விளக்க	-8.28365
▁தோ	-8.28578
▁முடிவு	-8.28655
▁படைத்த	-8.28912
▁சமூக	-8.29024
?"	-8.29056
▁மூ	-8.29159
மீ	-8.29159
▁பழ	-8.29295
▁போன	-8.29471
▁தேவ	-8.29525
▁அவனை	-8.29548
▁இருக்கிற	-8.29627
▁பிரி	-8.29639
▁செயல்	-8.30086
▁வான	-8.30174
ப்பை	-8.30328
▁முதல	-8.30348
ரின்	-8.30454
ுள்ளார்	-8.30896
ரீ	-8.30956
▁சேவை	-8.31182
▁குடும்ப	-8.31457
களைப்	-8.31569
ul	-8.31923
▁இணை	-8.3199
பட்ட	-8.32002
லில்	-8.3201
▁இர	-8.32302
▁மூன்று	-8.32456
▁நானும்	-8.32495
▁நடத்த	-8.33006
பாடு	-8.33008
▁கூறிய	-8.33025
▁h	-8.33343
▁மோ	-8.33537
▁ரா	-8.33589
வேண்டும்	-8.33656
வற்றை	-8.33735
▁பேர	-8.33795
▁பாட	-8.34005
▁நாட	-8.34152
ிலேயே	-8.34243
▁எடுத்து	-8.34795
த்தையும்	-8.34831
▁கொடுத்த	-8.349
வர்களுக்கு	-8.34937
▁சொல்லி	-8.34991
▁நீங்க	-8.3505
▁பதில்	-8.35542
யுடன்	-8.356
▁முக்கிய	-8.35806
▁விலை	-8.3581
▁பட்ட	-8.3592
N	-8.35967
விட்டு	-8.36017
▁செய்தி	-8.36195
ஜி	-8.36268
கே	-8.36503
கோ	-8.36666
▁மாதிரி	-8.36848
நீ	-8.37089
''	-8.3748
ent	-8.37487
▁V	-8.37884
un	-8.38454
ver	-8.38749
▁உண்மையில்	-8.38768
▁எவ்வளவு	-8.38911
us	-8.3917
▁தெரிய	-8.39264
்ப்ப	-8.39534
▁பார்வை	-8.39541
ாளர்	-8.39727
மில்லை	-8.40232
▁பாவ	-8.40309
த்துக்	-8.40374
யையும்	-8.40452
நிலை	-8.40888
ut	-8.4119
▁கூ	-8.41193
▁இயேசு	-8.4122
▁[	-8.41236
கர்	-8.41298
வுக்கு	-8.41332
▁தகவல்	-8.41535
▁பள்ளி	-8.41714
▁அல்லாஹ்வின்	-8.41761
▁சிறிய	-8.41792
▁தேர்வு	-8.41826
▁Re	-8.41953
▁வேத	-8.4216
▁re	-8.42254
▁உதவ	-8.42295
▁அதி	-8.42386
▁அங்கு	-8.42451
▁தள	-8.42454
ுற	-8.42476
ne	-8.42524
வெ	-8.42644
▁ஒப்ப	-8.4277
10	-8.42911
ூர்	-8.43062
வர்களை	-8.43134
▁மறை	-8.43446
ராக	-8.43464
▁கட்ட	-8.43651
▁மத	-8.43696
▁மாட்ட	-8.43727
W	-8.4375
om	-8.43795
ஞ	-8.43964
▁வீ	-8.43989
ங்களும்	-8.44062
▁எது	-8.44134
▁மர	-8.44156
ட்டும்	-8.44319
▁படி	-8.4434
நி	-8.44583
ல்லா	-8.44585
ate	-8.44651
▁இவர்கள்	-8.44668
ிறது	-8.4469
ளா	-8.44746
▁அனுப்ப	-8.44865
▁தொடங்க	-8.44974
▁செலுத்த	-8.45036
டர்	-8.4509
ுவோம்	-8.45173
யில	-8.45185
▁சென்று	-8.45185
▁அம்மா	-8.45301
▁மாத	-8.45346
▁அரசு	-8.45711
ரில்	-8.45829
ிலிருந்து	-8.45848
▁அனைவரும்	-8.46033
▁for	-8.46097
▁ஆண்	-8.4621
க்காக	-8.4629
ந்	-8.46488
ுக்காக	-8.46488
▁வார	-8.46516
என்	-8.4664
ct	-8.46736
▁குடி	-8.46801
▁l	-8.46807
ுவதற்கு	-8.47248
▁சட்ட	-8.47311
ுமே	-8.47557
▁இதனால்	-8.47591
//	-8.4763
▁உறுதி	-8.47642
▁அரு	-8.47773
▁The	-8.47794
ுகிறார்கள்	-8.47926
▁சத்திய	-8.48453
▁இவை	-8.48506
களுடன்	-8.48525
யாளர்	-8.4854
▁_	-8.4855
ுமா	-8.48722
வருக்கு	-8.4884
▁அப்பா	-8.49069
▁நபி	-8.49083
▁ஆகும்	-8.49165
▁உனக்கு	-8.49315
▁சோ	-8.49525
▁நினைவு	-8.49535
▁முதலில்	-8.49709
▁குற்ற	-8.4971
ly	-8.49752
ங்களின்	-8.49813
▁அளவு	-8.49996
ப்பட்டு	-8.5009
▁உன்னை	-8.50137
ுகிறார்	-8.50232
▁பெ	-8.50242
கார	-8.50285
V	-8.50312
யூ	-8.50382
▁12	-8.50542
▁பற்றிய	-8.50615
▁J	-8.50638
▁வீடு	-8.50662
▁படம்	-8.50759
▁மகிழ்ச்சி	-8.51028
▁அரச	-8.51062
▁உயர்	-8.5133
ின்ற	-8.5139
ப்படி	-8.51395
▁பணம்	-8.51534
▁அவருடைய	-8.51602
▁தவறு	-8.51763
ன்று	-8.51807
▁பெரு	-8.51864
▁நம்மை	-8.51961
பர	-8.52033
▁சரியான	-8.5205
▁இறைவன	-8.5206
▁மேற்	-8.52097
▁கருத்து	-8.52188
▁கார்	-8.52239
U	-8.52267
▁மொழி	-8.52681
த்துவ	-8.52736
▁தங்க	-8.5275
னிய	-8.52779
▁போய்	-8.5281
ிருக்கிறது	-8.52888
▁இதன்	-8.52919
▁இயக்க	-8.52947
▁இதற்கு	-8.53118
ென்று	-8.53325
▁இதில்	-8.53481
▁இல்ல	-8.53522
களால்	-8.53863
த்திய	-8.53885
▁ஆண்ட	-8.54103
▁இதனை	-8.54229
ிருந்தது	-8.543
ென	-8.54424
றிய	-8.54477
ாவது	-8.54494
▁வகை	-8.54587
▁கல	-8.54631
▁எழுதிய	-8.54711
▁செய்யும்	-8.54788
▁உடல்	-8.54795
தற்கான	-8.54821
▁be	-8.54866
▁you	-8.54979
▁அழைக்க	-8.55048
யிலும்	-8.55184
ந்தது	-8.55227
▁நோக்கி	-8.55282
▁எடுக்க	-8.55289
▁வருகிறது	-8.55374
▁அஞ்ச	-8.55684
▁நில	-8.55773
▁எங்களுக்கு	-8.55812
▁உயிர	-8.55906
▁ஆகவே	-8.55908
▁கடவுள	-8.56059
im	-8.56069
கொள்ள	-8.56121
ho	-8.56281
▁நிறுவன	-8.56321
ட்டா	-8.56383
all	-8.56386
னோ	-8.56423
▁வெளியே	-8.56623
யின	-8.56764
▁அவன	-8.56794
ிருந்தால்	-8.57004
▁சொல்வ	-8.57118
▁மனிதர்	-8.57193
ிறேன்	-8.57445
▁தவற	-8.57535
ப்பது	-8.57652
▁இங்கு	-8.57653
▁அணி	-8.57708
▁நண்பர்	-8.57878
▁மகன்	-8.57911
▁ஜெ	-8.5818
▁இயல	-8.58232
▁கொள்வ	-8.58256
▁மேல்	-8.58296
▁நாளை	-8.58335
▁பரி	-8.58345
▁எங்க	-8.5836
▁வந்தது	-8.58375
▁நேரத்தில்	-8.58509
▁மழை	-8.58511
▁பை	-8.58641
▁நன்மை	-8.58688
ற்றி	-8.58791
னாக	-8.58915
▁K	-8.59063
யைப்	-8.59098
த்தால்	-8.5918
▁காலம்	-8.59456
="	-8.59691
▁கண்ண	-8.5973
te	-8.59773
▁காரண	-8.59807
▁200	-8.59975
▁உண்மையான	-8.60029
▁ஞான	-8.60066
▁கவன	-8.60145
▁கிடைக்க	-8.60218
id	-8.60267
▁படிக்க	-8.60302
ாளி	-8.60341
▁புத்தக	-8.60461
▁கிடைத்த	-8.60589
ுவார்	-8.60794
ுவதை	-8.60851
0	-8.60922
றா	-8.61302
▁”	-8.61328
ால	-8.61388
est	-8.61398
X	-8.61429
z	-8.61443
▁நினைத்த	-8.61625
▁பின்ன	-8.61787
َ	-8.61804
!”	-8.61846
▁போல்	-8.61914
▁ஏனெனில்	-8.62011
க்கிய	-8.62064
ிருக்கிற	-8.62239
▁எதுவும்	-8.62403
▁விளையாட்டு	-8.62624
ினர்	-8.62695
▁இரவு	-8.62708
வற்ற	-8.62744
▁அதனை	-8.62839
▁காரணம்	-8.62891
▁அவள	-8.62917
ist	-8.62965
▁பக்க	-8.62976
ment	-8.63086
▁நெ	-8.63183
▁அறிவு	-8.6332
▁குறித்து	-8.63327
த்தார்	-8.63341
▁நன்றாக	-8.63363
▁நடந்த	-8.63368
▁ஒளி	-8.63416
ுகின்றன	-8.6352
ாதீர்கள்	-8.63633
க்கொண்ட	-8.6395
களா	-8.63989
செய்	-8.64078
லாக	-8.64216
▁அமைதி	-8.64249
op	-8.64301
▁அமெரிக்கா	-8.64328
▁உரிமை	-8.64346
▁வேண்டாம்	-8.64431
▁பெரும்	-8.64445
▁உண்டா	-8.64625
டன்	-8.64634
▁இந்தியா	-8.64654
▁தெரிந்த	-8.64741
கின்ற	-8.64741
▁விளையாட	-8.65003
▁அழ	-8.65091
விடும்	-8.65095
மூ	-8.65249
ந்திர	-8.65587
▁தே	-8.6559
▁நகர	-8.65772
ினான்	-8.65873
ive	-8.66099
னுக்கு	-8.66165
11	-8.66272
களிடம்	-8.66344
ிருந்து	-8.66387
முக	-8.66508
▁இவ்வ	-8.66516
▁மக்கள	-8.66567
க்கிறது	-8.66652
▁பிறந்த	-8.67014
▁தின	-8.6705
ுவேன்	-8.6706
விய	-8.67143
▁வச	-8.67174
▁குழந்தைகள்	-8.672
▁மரண	-8.67252
▁மார்	-8.67268
சே	-8.67277
▁15	-8.67399
000	-8.67671
▁செல்வ	-8.67755
▁நீண்ட	-8.67832
▁பார்ப்ப	-8.67871
ாங்க	-8.68044
▁வரி	-8.68092
▁கவலை	-8.68121
com	-8.68173
▁இல்	-8.68234
▁வேண்ட	-8.6839
ity	-8.68546
ஏ	-8.68565
நாள்	-8.68601
▁ஜா	-8.68684
▁கூடாது	-8.68783
ியல்	-8.68884
▁அவனுக்கு	-8.68889
சிய	-8.68899
பே	-8.68934
▁வடிவ	-8.69001
▁செய்	-8.69213
tion	-8.69424
பின்	-8.69439
▁தோன்ற	-8.69527
▁கூறி	-8.69591
யிட	-8.69597
▁எங்கே	-8.69696
▁மன்னிப்ப	-8.69801
▁இசை	-8.69937
▁போட	-8.70189
கால	-8.70324
▁தொடர்பு	-8.70396
▁இடம்	-8.70404
ot	-8.70574
▁யாரும்	-8.70579
ers	-8.70743
▁எத்தனை	-8.70848
த்துடன்	-8.70998
▁வாழ்வ	-8.7103
▁மூல	-8.71124
K	-8.71246
▁In	-8.71254
▁வருவ	-8.71274
மானது	-8.7128
▁மேல	-8.71297
▁விஷய	-8.71393
▁முடியுமா	-8.71561
வராக	-8.71667
▁உயிர்	-8.71674
▁வழக்க	-8.72054
j	-8.72284
ோட	-8.7238
ிடமிருந்து	-8.72643
▁பண	-8.72831
நீங்கள்	-8.72861
கொண்ட	-8.72965
ாள	-8.73011
▁வீர	-8.73094
க்கிற	-8.73304
சார	-8.73345
li	-8.73346
மெ	-8.73402
ுகிறோம்	-8.7346
▁வீட்டில்	-8.73496
▁தெரிவித்த	-8.73544
▁வய	-8.73546
மதி	-8.7375
▁மருத்துவ	-8.73927
19	-8.74112
▁விதி	-8.74232
se	-8.74234
▁மன்னிப்பு	-8.74239
▁இறை	-8.74316
▁சூரிய	-8.74349
lt	-8.74447
▁நேர்	-8.74477
ிரு	-8.74549
▁வார்த்தை	-8.74564
▁என்னுடைய	-8.74599
▁தொடர்	-8.74607
கிற	-8.74899
▁போகிற	-8.74912
பதி	-8.74916
ாரா	-8.75054
▁உங்க	-8.75123
▁திரும்பி	-8.75735
▁பண்ண	-8.75765
ணும்	-8.75924
வீ	-8.76127
ost	-8.76157
▁இறுதி	-8.76353
▁18	-8.76372
▁அரசியல்	-8.76679
▁அறிந்து	-8.76839
▁விருப்ப	-8.76852
▁மகன	-8.76885
▁வாழ	-8.7703
▁அதிகமாக	-8.77168
▁இழந்த	-8.77582
▁பாதுகாப்பு	-8.77597
▁எப்போது	-8.77604
em	-8.77614
age	-8.77629
ப்பட்டுள்ளது	-8.77852
▁இறந்த	-8.77895
▁ஏற்பட்ட	-8.77922
▁ஏதாவது	-8.77932
▁வேற	-8.78025
▁யார	-8.78386
ீடு	-8.78395
me	-8.78436
ஃப்	-8.78501
la	-8.78575
▁இருக்கு	-8.78646
▁11	-8.78807
ஸி	-8.7907
▁ஏற்படுத்த	-8.79163
படுத்த	-8.79188
▁பெண்கள்	-8.79226
▁தெரியுமா	-8.7931
lo	-8.79359
▁அங்கே	-8.79391
தானே	-8.79491
ீங்க	-8.79637
த்திலும்	-8.79777
ிங்	-8.79816
ஸா	-8.79966
▁அன்ப	-8.80365
▁டெ	-8.80503
▁கிடைக்கும்	-8.80555
யாகும்	-8.80615
▁பொய்	-8.80624
and	-8.80627
▁d	-8.80739
▁நாள	-8.80783
சன	-8.8089
▁சொல்கிற	-8.81039
ஸ்ட்	-8.81046
▁நிறுத்த	-8.81102
▁உணவ	-8.81114
ex	-8.81219
▁சொ	-8.81271
▁ஆங்கில	-8.81368
▁பொது	-8.81395
▁தெரியாது	-8.81483
▁ஒன்ற	-8.81533
ுவதில்லை	-8.81557
▁அளவ	-8.81713
▁*	-8.8185
▁கொண்டிருந்த	-8.81968
க்கூடிய	-8.82032
▁அவ்வ	-8.82084
▁செயல	-8.82239
▁0	-8.82276
▁காலை	-8.82369
▁அடை	-8.82426
▁கருத	-8.82497
ஹா	-8.82505
வாத	-8.82547
▁கேட்டு	-8.82568
ுபவர்	-8.82582
ினேன்	-8.82674
▁பயண	-8.82719
▁கவிதை	-8.82791
ங்கா	-8.82802
▁on	-8.8288
▁இல்லாத	-8.83224
ஐ	-8.83453
▁//	-8.83529
▁உணர	-8.836
▁குறைந்த	-8.83681
நாயக	-8.83891
▁தமிழ	-8.83964
▁அச்ச	-8.8402
▁மலை	-8.84061
▁நல்லது	-8.84283
▁நிலையில்	-8.84319
▁வயது	-8.84396
▁குறி	-8.84425
▁அமெரிக்க	-8.84442
ுகிறான்	-8.84453
யால்	-8.84468
▁கிடையாது	-8.8462
▁புரிய	-8.84623
▁தேடி	-8.84739
▁படித்த	-8.84863
▁வீட்ட	-8.8488
▁வலி	-8.85071
▁பிள்ளை	-8.8521
pe	-8.85511
▁»	-8.85591
இது	-8.85622
▁எழு	-8.8576
ெய்	-8.85793
▁திருமணம்	-8.85828
▁செய்வது	-8.86001
ve	-8.86077
▁தெரியவில்லை	-8.86221
▁கடை	-8.86482
ரண	-8.86612
&	-8.86638
▁அவர்களுடைய	-8.8665
um	-8.86664
▁குழு	-8.8669
▁பிடித்த	-8.86709
▁சேர்ந்த	-8.86877
செ	-8.86878
ாகவே	-8.86948
▁மாற	-8.87017
▁நிமிட	-8.87139
▁நோ	-8.87144
▁மின்	-8.87534
▁st	-8.87643
▁உடல	-8.87701
▁பிரச்சனை	-8.87703
ce	-8.87807
ஷா	-8.8791
▁முடிய	-8.87962
one	-8.8797
▁எங்களை	-8.8802
▁நடக்க	-8.88115
▁முன்பு	-8.88117
▁வாச	-8.8812
mo	-8.88247
ஸல்	-8.88253
▁மனிதன்	-8.8835
ெல்லாம்	-8.88435
▁உன்ன	-8.88473
▁இலவச	-8.88477
னில்	-8.88587
▁சக்தி	-8.88594
▁அவற்றை	-8.8861
co	-8.8874
▁இத	-8.88747
இந்த	-8.88799
res	-8.88858
கூட	-8.8891
யிர	-8.89042
▁பிரச்சினை	-8.89065
12	-8.89105
▁தொடர்ந்து	-8.89262
ஜ்	-8.89328
வரு	-8.89369
di	-8.89375
▁கிள	-8.89395
▁நாளில்	-8.894
▁ஷ	-8.8958
▁காப்பாற்ற	-8.89855
▁பெயர	-8.90131
▁அவ்வளவு	-8.90156
ணு	-8.90228
ன்னா	-8.90282
▁காட்சி	-8.90301
த்திலிருந்து	-8.90349
▁கீழே	-8.90363
▁இலங்கை	-8.90402
▁ஏற்ற	-8.90405
க்கொள்ள	-8.90407
▁முடியவில்லை	-8.90444
▁பிடிக்க	-8.90635
அல்லாஹ்	-8.90662
ளிக்க	-8.90768
க்கோ	-8.90816
▁குறிப்பிட்ட	-8.90985
ia	-8.91003
▁சொந்த	-8.91091
▁நே	-8.91308
▁இருக்கலாம்	-8.91316
▁அழைத்து	-8.91371
வான்	-8.91374
▁பொருள்	-8.91589
▁ஃப	-8.91723
▁இன	-8.91828
▁தற்போது	-8.91941
▁கீழ்	-8.92016
▁போட்டி	-8.92045
▁முக்கியமான	-8.92046
▁அதாவது	-8.92059
▁இப்ப	-8.92222
▁யூ	-8.92257
பூ	-8.92391
▁மிக்க	-8.92508
▁சரியாக	-8.92678
ங்களையும்	-8.92701
ிருக்கின்ற	-8.92736
ிருந்தார்	-8.92875
ிறோம்	-8.92906
மையான	-8.92997
▁பேர்	-8.93003
▁பாதி	-8.9305
▁புற	-8.93275
▁வாய்	-8.93316
▁நூ	-8.93505
▁இருந்தாலும்	-8.9356
▁சாப்பிட	-8.93589
▁விஷயம்	-8.93777
▁எதை	-8.94035
▁விற்பனை	-8.94107
▁கண்டு	-8.94128
யிலிருந்து	-8.94216
▁இறக்க	-8.9429
▁அளிக்க	-8.9431
ear	-8.94355
தீ	-8.94391
என்ன	-8.94408
▁ரூ	-8.94448
ine	-8.9445
▁''	-8.94469
▁திருமண	-8.94485
ாகவும்	-8.94488
▁இடை	-8.94582
சன்	-8.94588
▁St	-8.94589
▁முடியாத	-8.94732
▁வணங்க	-8.95007
▁நாட்கள்	-8.95041
_	-8.95076
▁எழுதி	-8.95099
▁கட்டு	-8.95394
ிறார்	-8.95611
மாய்	-8.95659
if	-8.95667
▁அன்று	-8.95795
▁துறை	-8.95837
!"	-8.95841
வனாக	-8.95889
▁+	-8.95946
▁தன்னை	-8.95949
ினோம்	-8.95964
▁அவர்களிடம்	-8.95984
▁தேர்ந்தெடு	-8.96202
ரியா	-8.96223
▁எங்கள	-8.96428
▁அங்க	-8.96467
ab	-8.96477
ண்ட்	-8.96537
▁தலைவர்	-8.96625
▁se	-8.96645
▁காரணமாக	-8.96769
ட்சி	-8.96775
▁ஸ்ட	-8.96854
களுக்கும்	-8.96867
ட்டில்	-8.97004
▁de	-8.97047
எஸ்	-8.97081
▁தாக்க	-8.97104
▁கட்டுரை	-8.97144
அவர்	-8.97197
ay	-8.97497
▁இள	-8.97557
ார்களா	-8.97584
▁நிச்சயம்	-8.97633
▁சகோதர	-8.9775
▁விரி	-8.97814
▁நடவடிக்கை	-8.97891
ta	-8.979
▁தானே	-8.97957
▁அமைப்பு	-8.98213
40	-8.98262
▁Ch	-8.98349
லான	-8.98563
▁பேசி	-8.98588
▁ஓர்	-8.98618
▁வசதி	-8.98631
▁இதய	-8.9876
▁இல்லாமல்	-8.98798
▁பொருட்	-8.98802
ாதே	-8.99022
ிருக்கிறார்	-8.99031
▁சார்	-8.99231
▁எனினும்	-8.9927
▁விரைவில்	-8.99313
▁எரி	-8.99377
▁இதுவரை	-8.99502
▁நடந்து	-8.99574
▁முழுவதும்	-8.99584
▁உண்மையை	-8.99615
▁கணக்க	-8.99657
▁அப்படியே	-8.99808
▁எளிதாக	-8.99907
▁சிறிது	-8.9992
பெ	-9.00006
▁உடனே	-9.00035
ுள்ளனர்	-9.00069
மையை	-9.00071
▁16	-9.00074
▁அவளை	-9.00087
hi	-9.0014
ub	-9.00174
▁நரக	-9.00485
▁விவர	-9.00618
▁புரிந்து	-9.00682
ight	-9.00776
▁தயாரிப்பு	-9.00793
விட்டார்	-9.00867
▁அன்பு	-9.00983
▁U	-9.00995
▁ஆரம்ப	-9.01121
வனை	-9.01264
▁சிவ	-9.01272
▁கட்சி	-9.0142
▁do	-9.01426
ணம்	-9.0152
▁தமிழக	-9.01592
ant	-9.01906
ுவான்	-9.01974
ென்றால்	-9.01982
▁30	-9.02041
nd	-9.02104
தாவது	-9.02272
▁புது	-9.02533
ண்டா	-9.02534
ச்சா	-9.02662
▁உலகம்	-9.02728
▁மதிப்ப	-9.02734
▁பாருங்கள்	-9.02739
▁14	-9.02895
ாவின்	-9.03156
▁அடையாள	-9.03192
▁தெரிந்து	-9.03261
தனை	-9.03381
18	-9.03497
▁நியாய	-9.03673
▁அதிகம்	-9.03821
▁அறிமுக	-9.03836
▁வலை	-9.04107
▁நடு	-9.0414
▁பழைய	-9.04171
▁காண்ப	-9.04322
▁முடிந்த	-9.04327
▁பல்வேறு	-9.04369
வர்களாக	-9.0439
களிலும்	-9.044
▁பின்பற்ற	-9.04601
▁13	-9.04625
[	-9.0468
வுடன்	-9.0468
▁கடன்	-9.04692
▁தெளிவாக	-9.04757
▁இதுதான்	-9.0483
ang	-9.049
▁ஏதோ	-9.05052
▁வணிக	-9.05059
▁ஆட்சி	-9.05298
டோ	-9.05305
▁மத்திய	-9.05321
▁ஆசிரியர்	-9.05621
▁எண்	-9.05638
ளவு	-9.05638
▁இருக்கின்ற	-9.05716
▁$	-9.05835
யெல்லாம்	-9.05885
▁இடத்தில்	-9.05978
▁கல்வி	-9.06083
▁அளித்த	-9.06141
வாதி	-9.06236
▁கனவு	-9.06248
▁பால	-9.0625
▁25	-9.06277
▁வருடம்	-9.06282
50	-9.06441
▁படுத்த	-9.06531
▁அழகான	-9.06577
ack	-9.06591
க்குள்	-9.06681
ாலே	-9.0671
▁கோப	-9.06741
▁17	-9.06827
up	-9.06838
▁காய	-9.06883
▁நு	-9.0696
ுக்கே	-9.07011
ந்தா	-9.07088
▁விமான	-9.07114
▁பாடல்	-9.07152
▁அடிப்படை	-9.07211
▁நினைத்து	-9.07277
▁உட்	-9.07351
ிலே	-9.07422
▁வாங்கி	-9.07445
▁நல	-9.07479
▁இல்லையா	-9.07519
▁இவ்வளவு	-9.07544
ுகின்றனர்	-9.07549
▁செய்யப்பட்ட	-9.07596
▁திறந்த	-9.07666
’’	-9.07689
▁இவ்வாறு	-9.07695
▁அடைந்த	-9.078
▁not	-9.07813
▁வித	-9.07854
he	-9.07862
▁இருப்பது	-9.07909
▁இருந்தார்	-9.07961
ராஜ	-9.08049
▁துணை	-9.08113
▁முடிவ	-9.08125
▁Co	-9.08205
லீ	-9.08221
போல	-9.08284
▁100	-9.08313
▁அனுப்பி	-9.08332
▁பெற்று	-9.08454
15	-9.08479
▁நாம	-9.08491
▁கழி	-9.08514
ப்பில்	-9.08666
ஒரு	-9.08803
தையும்	-9.08848
லின்	-9.08856
▁உரு	-9.08885
▁சிகிச்சை	-9.08906
▁இப்போ	-9.08931
ௌ	-9.09041
▁நினைக்க	-9.09042
▁எழுந்த	-9.0905
27	-9.09069
▁ஓட்ட	-9.09246
▁வாரம்	-9.09317
ுங்க	-9.09389
▁ஆனா	-9.09435
திலும்	-9.09436
▁எல்லோரும்	-9.09663
28	-9.09746
▁பதிவிறக்க	-9.09901
▁கலை	-9.09989
தார	-9.10081
▁எடுத்த	-9.10227
ண்டை	-9.10402
vi	-9.1045
▁De	-9.10462
ப்பான	-9.10543
லுக்கு	-9.10604
ுகின்றது	-9.10665
▁உங்களுடைய	-9.10756
▁கால்	-9.10913
mm	-9.11022
வர்களின்	-9.11088
ma	-9.11109
▁இருவரும்	-9.1123
▁ஐந்து	-9.11285
கொ	-9.11409
▁X	-9.11497
ry	-9.1157
ிருக்கிறேன்	-9.1165
▁அதிகார	-9.1183
our	-9.11863
வரே	-9.12094
ஞ்சி	-9.12159
17	-9.12192
ிட்டு	-9.12268
▁சுற்றி	-9.12324
▁கேட்ப	-9.1236
▁பரிசு	-9.124
▁விட்டது	-9.12474
விட்டால்	-9.12543
▁அதிகாரி	-9.12549
ha	-9.12628
▁ஜி	-9.12708
▁தொழில்	-9.12733
▁இருக்கின்றன	-9.12759
▁தீவிர	-9.12806
▁காரிய	-9.12971
▁இணைய	-9.12983
▁நடந்தது	-9.13035
▁இருந்தன	-9.13197
?’	-9.13211
ில்லை	-9.1339
▁அனுமதி	-9.13403
முடி	-9.13467
ின்றன	-9.13602
ஷி	-9.13631
art	-9.13639
▁மொத்த	-9.13707
சரி	-9.13808
▁உணர்ந்த	-9.13826
▁பயிற்சி	-9.13844
qu	-9.13879
▁போர்	-9.13886
fe	-9.13989
ூட்ட	-9.1401
▁me	-9.14051
▁மக்களுக்கு	-9.14074
de	-9.1409
▁குரு	-9.14181
▁சங்க	-9.14286
▁பதவி	-9.14451
▁வாய்ப்பு	-9.14464
களோ	-9.14556
▁அறை	-9.14585
ard	-9.1461
▁குறிப்பிட	-9.14691
▁ஏற்பட	-9.14803
▁கன	-9.14839
வில்லையா	-9.14866
யுள்ள	-9.14933
▁பார்	-9.152
log	-9.15469
▁காதல்	-9.15521
IN	-9.15542
நேர	-9.15593
▁Ma	-9.15641
ிறான்	-9.15931
▁வழியில்	-9.15941
▁சீனா	-9.16073
▁அலை	-9.16088
▁ஆனாலும்	-9.16168
வரின்	-9.16169
ac	-9.16217
▁விர	-9.16274
iv	-9.16285
▁ஆண்டுகள்	-9.16369
▁சிறப்பு	-9.16487
▁பெண்ண	-9.16498
▁மன்னிக்க	-9.16755
▁with	-9.16822
▁மாநில	-9.16889
▁எடுத்துக்	-9.17057
யில்லை	-9.17091
▁கூடிய	-9.17159
▁சோதனை	-9.17216
பிள்	-9.17273
ார்களோ	-9.17344
க்கூடாது	-9.17354
ாகும்	-9.17375
▁24	-9.17597
ப்படவில்லை	-9.17684
▁அல்லாஹ்வை	-9.17821
▁போவ	-9.17859
னுடைய	-9.17862
▁தேசிய	-9.17871
ீராக	-9.18023
▁வெளியிட	-9.18039
▁உடை	-9.18062
க்கூட	-9.18064
▁பீ	-9.18078
▁ஹி	-9.18097
60	-9.18174
ap	-9.18226
▁ஓட	-9.18415
ob	-9.18445
▁ஜோ	-9.18553
▁so	-9.18669
ிடையே	-9.18947
▁எதையும்	-9.18951
தெல்லாம்	-9.19046
▁தாய்	-9.19058
16	-9.1907
▁தேதி	-9.19133
களுக்கான	-9.19224
▁co	-9.19277
▁பக்கம்	-9.1935
▁மாறி	-9.1935
ill	-9.19414
க்கிர	-9.19619
மொழி	-9.19652
▁உடன்	-9.19742
▁start	-9.19792
▁நான்கு	-9.19926
▁நேற்று	-9.19939
▁இதே	-9.19977
▁மக்களை	-9.20052
▁அனைத்தும்	-9.20057
ction	-9.20168
ast	-9.2035
▁உணர்வு	-9.20376
ff	-9.20625
▁மாதம்	-9.20671
▁அவசிய	-9.20677
end	-9.20724
man	-9.20782
லெ	-9.20824
ell	-9.20916
▁it	-9.20934
அது	-9.21004
▁ஆகிய	-9.21055
▁அவரிடம்	-9.2107
▁சென்னை	-9.21202
▁நெருப்ப	-9.21232
க்கார	-9.21296
ph	-9.21415
der	-9.21436
▁கடைசி	-9.2146
ிலுள்ள	-9.21525
▁சந்தித்த	-9.21579
மிட	-9.21598
▁என்னிடம்	-9.2165
▁பாதுகாப்ப	-9.21668
▁தந்த	-9.21772
▁கொலை	-9.21775
ஃ	-9.21807
▁டா	-9.21811
▁நிற	-9.21952
▁பிடி	-9.21995
▁ஆசை	-9.22051
விற்கு	-9.22069
▁திரை	-9.22162
▁இயற்கை	-9.22197
ப்படுகின்றன	-9.22234
யானது	-9.22254
▁விரும்புகிற	-9.22322
▁வைப்ப	-9.22427
ென்ன	-9.22433
நாள	-9.22446
ல்லி	-9.22498
▁கொஞ்சம்	-9.22616
▁என்கிற	-9.22657
▁கொடுத்து	-9.22939
▁பயணம்	-9.22999
▁வளர்	-9.23017
▁உள்ளே	-9.23141
▁தூங்க	-9.23285
▁கொள்ளுங்கள்	-9.23291
▁நம்முடைய	-9.23325
▁நீதி	-9.23483
தாகவும்	-9.23575
▁செலவ	-9.23781
per	-9.23847
▁ரெ	-9.23937
▁இதோ	-9.23948
களுக்காக	-9.23988
▁அடைய	-9.24081
▁ஆய்வு	-9.24093
வினை	-9.24257
▁கூறினார்கள்	-9.24328
▁dur	-9.24374
▁படை	-9.24381
▁எவ்வாறு	-9.24422
ாளர்கள்	-9.24526
யாளர்கள்	-9.24612
▁சொன்னார்	-9.2462
▁உரை	-9.24675
▁அறிக்கை	-9.24732
▁சர்	-9.24764
▁நினைவ	-9.24765
▁மாற்றி	-9.24801
தற்க	-9.24811
▁உமக்கு	-9.24925
▁ஒன்றாக	-9.24925
▁நிற்க	-9.24938
▁#	-9.24967
▁சேர்க்க	-9.2497
ங்களாக	-9.25005
▁தடை	-9.25057
▁வழிகாட்ட	-9.25108
▁காலத்தில்	-9.2511
லாமா	-9.25121
▁செலவு	-9.25257
▁விரை	-9.25307
▁நிதி	-9.25334
▁நன்கு	-9.25336
ாட்சி	-9.25359
▁கெ	-9.25394
▁உங்களிடம்	-9.25434
▁பட்டியல	-9.25494
▁ஒன்றை	-9.25526
▁கட்டளை	-9.25527
ுவதாக	-9.25559
▁இறந்து	-9.25609
ப்படுத்தி	-9.25732
ுமாறு	-9.25738
ci	-9.25753
▁con	-9.25778
▁திட்டம்	-9.25807
▁pro	-9.26071
▁You	-9.26096
▁பயப்பட	-9.26216
▁அனைவருக்கும்	-9.26305
▁கொள்கை	-9.26361
▁v	-9.26363
▁புகழ	-9.26401
▁ஓடி	-9.26588
▁மனம்	-9.2666
ஹி	-9.26678
▁வாழ்ந்த	-9.26713
▁பொறுப்ப	-9.26733
ப்பற்றி	-9.26879
▁யு	-9.26909
ل	-9.27028
to	-9.27102
ep	-9.2714
▁=	-9.27174
▁பிரா	-9.27235
13	-9.27241
"&	-9.27264
நாட்ட	-9.27315
ுதல	-9.27348
▁மரணம்	-9.27435
வள	-9.27517
30	-9.27725
▁பங்கு	-9.27792
யாவது	-9.27839
▁யாரு	-9.27923
▁சத்த	-9.27926
ite	-9.27948
▁அருள	-9.2798
ட்டர்	-9.28065
▁படைப்ப	-9.2812
14	-9.28288
▁மனதில்	-9.28308
▁Th	-9.28373
▁உலகில்	-9.28413
ood	-9.28568
▁தெளிவான	-9.28644
▁படிப்ப	-9.28986
▁are	-9.29059
ப்பிடி	-9.291
▁இரண்டாவது	-9.29143
▁செயல்பட	-9.29246
▁தான	-9.29264
ளோ	-9.29295
தாகும்	-9.29313
▁செல்	-9.29333
▁கருவி	-9.29365
விட்டேன்	-9.29459
▁வேண்டுமா	-9.29466
▁மண	-9.29525
▁குறிப்பு	-9.29546
▁புகைப்பட	-9.29598
ினார்கள்	-9.29641
போல்	-9.29792
▁தலைமை	-9.29819
▁ஹா	-9.29834
▁உங்களின்	-9.30079
▁பெரும்பாலும்	-9.30264
வரையும்	-9.30447
வாய்	-9.30461
▁சந்தேக	-9.30476
▁பாராட்ட	-9.30493
▁குண	-9.30506
▁அதுவும்	-9.30536
▁நோக்க	-9.30557
ies	-9.30589
ிறார்கள்	-9.30602
▁விழுந்த	-9.3076
▁காப்ப	-9.30763
▁ஏற்றுக்	-9.30778
ரிடம்	-9.30853
▁நோய்	-9.30972
▁பூமியில்	-9.3101
▁என்கிறார்	-9.31074
ust	-9.31101
▁தெரிகிறது	-9.31165
▁இன்றைய	-9.31226
கின்றனர்	-9.31301
▁உள்	-9.31339
▁தொடர	-9.31384
▁வேக	-9.31543
ுள்ளன	-9.31546
90	-9.3155
▁நபர்	-9.31668
▁ரோ	-9.31699
▁விசாரணை	-9.31837
மின்	-9.31874
▁வகையில்	-9.31891
▁அரசாங்க	-9.32156
யுடைய	-9.32277
▁நானே	-9.32331
▁நண்பர்கள்	-9.32338
AN	-9.3242
▁மாட்டார்கள்	-9.32868
▁அவரின்	-9.329
▁தேவையான	-9.3301
ا	-9.33037
ுவிட்டது	-9.33038
▁குரல	-9.33072
வள்	-9.33085
▁அவனுடைய	-9.33192
▁An	-9.33212
▁your	-9.33235
▁மைய	-9.33311
▁உறவு	-9.33468
க்கொண்டு	-9.33591
▁தகுதி	-9.33683
▁வல	-9.33723
▁இறங்க	-9.33766
▁பெட்டி	-9.3377
வழி	-9.33778
▁சம்பவ	-9.3404
முடியாத	-9.34083
▁வட	-9.34222
▁மேலே	-9.34321
ப்பாடு	-9.34352
பட்ச	-9.34431
▁he	-9.34462
day	-9.34514
▁கொள்கிற	-9.34548
யிருப்ப	-9.34556
av	-9.34637
▁பொறுத்த	-9.34687
▁பாதிக்க	-9.34723
ியுங்கள்	-9.34805
▁அமைந்த	-9.34868
sion	-9.3491
▁by	-9.34915
80	-9.34932
▁உருவ	-9.35119
டைந்த	-9.35138
▁நேர்வழி	-9.35252
த்தகைய	-9.35333
▁50	-9.35403
25	-9.35418
▁நிகழ்ச்சி	-9.35443
▁சந்திர	-9.35488
▁மாறு	-9.3571
▁வள	-9.3575
▁சினிமா	-9.35783
▁முகப்பு	-9.36437
▁தவறான	-9.36476
கின்றன	-9.36481
99	-9.36483
▁கொடுப்ப	-9.36547
▁விஷயங்களை	-9.36566
பெரு	-9.36704
▁கட்டி	-9.36709
▁சின்ன	-9.3671
என்று	-9.36712
▁நீங்களும்	-9.36805
▁படைப்பு	-9.36836
▁ma	-9.36851
▁நிகழ்வு	-9.36883
▁பெருமை	-9.36886
▁உதாரண	-9.37038
▁கடமை	-9.3712
▁அவனது	-9.37122
ip	-9.37185
▁தேர்தல்	-9.37293
▁அழைத்த	-9.37384
Z	-9.37428
▁எமது	-9.37592
▁su	-9.37612
ER	-9.37641
▁முழுமையாக	-9.37668
ுவீர்கள்	-9.37728
▁அழுத்த	-9.37736
▁குறு	-9.37833
ake	-9.37849
▁எச்சரிக்கை	-9.37962
ance	-9.38061
*	-9.38072
ஜா	-9.38085
▁ஆரம்பித்த	-9.38111
▁செவி	-9.38158
ஃப	-9.3834
▁பேசிய	-9.38602
▁தொலை	-9.38672
▁இரத்த	-9.38841
▁we	-9.39043
▁ஆச்சரிய	-9.39152
▁மருந்து	-9.39172
மணி	-9.3925
▁அலுவலக	-9.39257
▁பகிர	-9.39282
▁நிறுவனம்	-9.39308
ence	-9.39373
ாவிட்டால்	-9.3938
நபியே	-9.39389
▁மக்களின்	-9.39398
ப்பிர	-9.39436
▁விளை	-9.39461
▁வழக்கு	-9.39537
▁திறமை	-9.39653
▁செய்தால்	-9.39663
▁sa	-9.3968
▁tr	-9.39716
ப்பட்டுள்ள	-9.39748
▁நிறுவ	-9.39824
▁இளைஞர்	-9.40007
▁2018	-9.40013
du	-9.40032
ிடத்தில்	-9.4004
கிறார்கள்	-9.40075
▁மாலை	-9.40096
▁அழகு	-9.40147
▁தூதர்	-9.40231
▁நினைக்கிறேன்	-9.40265
▁தனியாக	-9.40317
ory	-9.40339
▁ஒருவேளை	-9.40415
ْ	-9.40475
▁விஷயங்கள்	-9.40515
▁எழுப்ப	-9.40548
▁தரும்	-9.40563
மேல்	-9.40599
▁சந்திக்க	-9.40636
01	-9.40655
@	-9.40669
ுகிறீர்கள்	-9.40681
இறை	-9.40686
▁படைக்க	-9.40901
▁யாருக்கு	-9.40989
▁போலவே	-9.41127
▁ஊர்	-9.41206
▁ஆதார	-9.41223
ிவிட்டது	-9.41283
▁அவர்களது	-9.41377
▁ஈமான்	-9.414
▁இறைவனின்	-9.41419
bo	-9.41451
▁21	-9.41497
▁Home	-9.41499
ud	-9.41568
▁அணுக	-9.41586
ie	-9.41596
35	-9.41629
▁வீடியோ	-9.41706
▁மூட	-9.41713
▁எங்கு	-9.4184
▁வாடிக்கையாளர்	-9.41849
▁ஆர்வ	-9.41863
▁sh	-9.41886
▁இருக்கின்றான்	-9.42011
▁சார்ந்த	-9.42085
▁வசனங்கள	-9.42222
ச்சை	-9.42234
▁அறிவித்த	-9.42297
குமார	-9.42311
ெடுத்த	-9.42354
▁உற்பத்தி	-9.42382
▁கெட்ட	-9.42408
▁இரண்ட	-9.42422
▁தண்டனை	-9.42483
▁எல்லை	-9.426
▁மறுமை	-9.42601
▁பிழை	-9.42705
யாகவும்	-9.42712
ide	-9.42733
யிற்ற	-9.42918
▁கிராம	-9.42948
யோடு	-9.42956
▁டே	-9.42965
ion	-9.42998
▁முறையில்	-9.4302
▁தமது	-9.4306
▁தேச	-9.43318
▁ஏற்கனவே	-9.43326
▁தெரிவிக்க	-9.43409
தொகு	-9.43583
▁Pro	-9.43657
ங்களிலும்	-9.43707
▁மன்னித்து	-9.43737
▁ஏற்படும்	-9.43829
▁தமிழர்	-9.43936
▁தினமும்	-9.43982
ice	-9.43991
▁ஆதரவு	-9.44008
▁குறித்த	-9.44024
▁முன்னர்	-9.44308
▁பெற்றோர்	-9.44327
▁இந்	-9.44402
▁கற்று	-9.44505
க்காரர்	-9.44532
▁வெளிப்படுத்த	-9.44579
▁தொழில	-9.44593
▁சுற்று	-9.44595
ப்படாத	-9.44664
▁அனைத்தையும்	-9.44683
▁குழப்ப	-9.44705
ON	-9.44714
▁எதிராக	-9.44716
▁இருக்கிறார்கள்	-9.44745
ுக்கள்	-9.44796
▁மிகப்பெரிய	-9.44841
▁அளவில்	-9.44862
▁தெய்வ	-9.4498
▁உத்தர	-9.44997
lu	-9.45034
▁22	-9.45039
▁செய்திகள்	-9.45052
▁மதிப்பு	-9.4512
▁பெயரை	-9.45162
▁சேர்	-9.45176
ஒ	-9.45201
▁நேர்மை	-9.45221
▁பிரபல	-9.45311
▁வழியாக	-9.45361
▁மனிதர்கள்	-9.45437
ook	-9.45443
▁பரவ	-9.455
▁சேர்த்து	-9.45568
▁இன்னொரு	-9.45612
▁வாழ்க்கையில்	-9.45641
▁தீர்ப்ப	-9.45716
▁வல்ல	-9.45744
able	-9.45862
நிகழ்	-9.45918
▁விழி	-9.46095
கொள்	-9.4616
▁யாரை	-9.4616
▁இழப்ப	-9.46261
▁கூலி	-9.46324
பெற்ற	-9.46346
▁விளைவு	-9.46382
▁சொல்	-9.46391
▁அறிவிக்க	-9.46436
▁ஜனாதிபதி	-9.46449
▁விடும்	-9.46469
▁செயற்	-9.4653
முன்	-9.46574
▁சேர்ந்து	-9.46621
▁கோடி	-9.46846
▁ஊழிய	-9.46874
க்கொள்	-9.46882
▁நினைக்கிற	-9.47113
ஷ்ட	-9.4718
க்கெட்	-9.47208
▁குளிர்	-9.47219
▁நூல்	-9.47291
▁மாணவர்	-9.47364
▁ஒலி	-9.4739
▁No	-9.47543
▁உம்மை	-9.4759
▁மாட்டேன்	-9.47651
▁வங்கி	-9.47769
▁எதிர்பார்க்க	-9.47926
▁வீட்டு	-9.47959
▁நின்ற	-9.47977
▁அனைவர	-9.47995
▁என்பதால்	-9.48193
ிடமும்	-9.482
▁முஸ்லிம்	-9.48222
▁உடைய	-9.48246
▁2019	-9.4828
▁பயன்	-9.48466
ாரோ	-9.48505
ிருக்கிறார்கள்	-9.48535
▁பொருத்த	-9.48567
▁தேர்	-9.48584
ானோ	-9.48644
▁கொள்	-9.48683
▁ஏற்க	-9.48692
▁போட்டு	-9.48694
▁பொதுவாக	-9.48745
ணா	-9.48814
▁தயாராக	-9.49008
ree	-9.49025
▁ஜீ	-9.49088
▁போராட்ட	-9.49136
▁துன்ப	-9.49209
▁முந்தைய	-9.49248
▁நாட்களில்	-9.49447
▁பாதுகாக்க	-9.49505
▁வேளை	-9.4962
▁உயர	-9.49645
م	-9.49708
▁பொருள	-9.49727
▁பயன்படுத்தி	-9.49759
▁26	-9.49765
▁மறந்து	-9.49805
▁யாராவது	-9.49871
▁எழுத்து	-9.50016
வனாகவும்	-9.50031
▁சாத்திய	-9.50045
▁வண்ண	-9.50063
are	-9.50066
ெடுக்க	-9.501
▁தகவல்கள்	-9.50171
32	-9.50175
▁நல்லா	-9.50203
▁என்றான்	-9.50233
36	-9.50256
ical	-9.50289
▁முடிந்தது	-9.50371
உங்கள்	-9.50374
▁இத்தகைய	-9.50388
▁அடுத்து	-9.50434
▁2017	-9.50457
ும்படி	-9.50469
நோ	-9.50487
▁சந்தோஷ	-9.50624
பெயர்	-9.50717
▁கூறுகிறார்	-9.50741
▁விடுதலை	-9.50761
▁உங்களது	-9.50811
▁தோற்ற	-9.5082
▁விரும்புகிறேன்	-9.5107
▁கையில்	-9.51123
▁பின்பு	-9.51323
▁வளர்ச்சி	-9.51361
ass	-9.51589
▁காதல	-9.51598
▁ஆண்டுகளுக்கு	-9.51703
▁பிரிவு	-9.51719
▁நெருங்க	-9.51785
▁விளங்க	-9.5179
▁போட்ட	-9.51828
out	-9.52269
ase	-9.52345
▁படித்து	-9.52411
▁அனு	-9.52451
▁கிழ	-9.52485
▁தொலைபேசி	-9.52674
▁ஸ்ப	-9.52741
▁எல்லாமே	-9.52743
▁என்றாலும்	-9.52879
▁விமர்சன	-9.52884
▁சிந்தனை	-9.53025
▁உதவும்	-9.53048
▁தயவு	-9.53098
▁பிடித்து	-9.5315
▁விழா	-9.53166
ong	-9.53352
▁உமது	-9.53424
முள்ள	-9.53467
▁தொகை	-9.53579
▁அப்பொழுது	-9.5396
▁தேவையில்லை	-9.53976
▁படங்கள்	-9.53996
வனுக்கு	-9.5408
▁இருக்கிறேன்	-9.5413
▁கோப்பு	-9.54173
▁விளம்பர	-9.54219
▁சாதி	-9.54358
▁அனுமதிக்க	-9.54453
திலிருந்து	-9.546
ِ	-9.54879
▁அழைப்ப	-9.5492
▁வெறும்	-9.54993
▁இருக்கிறார்	-9.55124
▁நடப்ப	-9.55219
▁வெகு	-9.55258
▁அருள்	-9.55282
▁இறைவனை	-9.55478
▁Con	-9.5554
▁திரைப்பட	-9.55559
▁கலந்து	-9.55581
▁திறக்க	-9.55586
▁நடக்கும்	-9.55589
▁முற்றிலும்	-9.55638
▁தடுக்க	-9.55692
▁தனிப்பட்ட	-9.55719
▁சந்திப்ப	-9.55751
▁நினைப்ப	-9.55774
▁மாவட்ட	-9.55793
பெற	-9.55936
▁பொருட்கள்	-9.56121
மடைந்த	-9.56233
▁மாணவர்கள்	-9.56341
iz	-9.56398
▁சேர	-9.56439
▁மன்ன	-9.56669
▁பேச்சு	-9.56793
ru	-9.56796
▁no	-9.56834
70	-9.56897
▁பணத்தை	-9.56934
▁கிறிஸ்து	-9.56943
app	-9.56954
▁ஓவிய	-9.56995
▁அவனே	-9.57114
Name	-9.57255
▁மூஸா	-9.57317
▁சந்தை	-9.57317
▁குர்ஆன	-9.57355
▁தெரியாத	-9.57399
ace	-9.57404
▁that	-9.57627
நீர்	-9.57635
unt	-9.57723
ish	-9.57824
▁வருகை	-9.57892
▁சிறை	-9.58115
▁அத்தனை	-9.58238
▁இயந்திர	-9.5826
AT	-9.58294
யிலே	-9.58303
▁பெரும்பாலான	-9.58507
34	-9.58524
▁நின்று	-9.58561
▁உயர்ந்த	-9.58696
▁தன்மை	-9.58735
ியுள்ளது	-9.58786
▁குறிப்பாக	-9.58849
▁கடித	-9.58921
சாமி	-9.59009
▁சாதாரண	-9.59022
▁நடைமுறை	-9.59022
▁கண்டுபிடிக்க	-9.59051
▁இறுதியில்	-9.5908
▁புள்ளி	-9.59185
act	-9.59194
▁அர்த்த	-9.59235
▁ப்ர	-9.59284
▁இத்தனை	-9.59291
37	-9.593
▁அறிவியல்	-9.59345
▁உண்மையாக	-9.59422
▁வித்தியாச	-9.59479
▁துணி	-9.59516
▁விவசாய	-9.59567
▁அவ்வாறு	-9.59589
▁நடைபெற	-9.59626
▁வலைத்தள	-9.59637
▁எண்ணிக்கை	-9.59878
ிற்கான	-9.59928
▁கம்ப	-9.60417
▁ஹோ	-9.60623
▁தண்ணீர்	-9.6063
▁நிறைவேற்ற	-9.60653
▁அதிகரிக்க	-9.60662
▁மெய்	-9.60713
▁நாளும்	-9.60714
▁ஏமாற்ற	-9.61056
▁நிர்வாக	-9.61096
Q	-9.61157
ிருக்கலாம்	-9.61189
▁கர்த்தர்	-9.61253
ினாலும்	-9.61372
ென்ற	-9.61375
▁நாட்டு	-9.61393
ுவதற்காக	-9.61507
▁Sh	-9.61514
lic	-9.61533
▁ஞாபக	-9.61632
▁உரிய	-9.61652
▁வரிசை	-9.61668
▁வருகிறார்	-9.6168
▁நினைவில்	-9.6194
▁இந்தியாவில்	-9.61959
▁வாழும்	-9.6198
▁காதலி	-9.62045
▁இணைப்பு	-9.62075
The	-9.62139
US	-9.62155
33	-9.62182
▁வரலாறு	-9.62264
ில்லாத	-9.62303
ங்களுடன்	-9.62366
▁அடிப்படையில்	-9.62585
▁உலகின்	-9.62591
ஓ	-9.62834
AR	-9.62903
▁சிறப்பாக	-9.62976
▁நெருக்க	-9.63
▁மற்றொரு	-9.63033
▁அழகாக	-9.63101
▁தீமை	-9.63112
▁தனக்கு	-9.63145
▁தூதர	-9.63189
07	-9.63268
▁23	-9.63291
▁எதிரி	-9.63319
▁ஊடக	-9.63327
▁வலது	-9.63387
▁இரவில்	-9.63414
ராஜ்	-9.63505
▁கற்ப	-9.63558
ஹீ	-9.63572
use	-9.6358
▁பகல	-9.63591
▁அளவுக்கு	-9.63622
▁செய்கின்ற	-9.63654
▁வாகன	-9.63713
▁விலகி	-9.63856
▁வாழ்வில்	-9.6389
▁சகோதரர்	-9.6391
▁பிரச்னை	-9.63935
▁தொழில்நுட்ப	-9.64015
▁உடனடியாக	-9.64046
▁kgm	-9.64056
ுடனும்	-9.64153
▁நடித்த	-9.64287
▁கஷ்ட	-9.64343
IS	-9.64397
▁போராட	-9.64422
▁கற்பனை	-9.64525
▁ரசிகர்	-9.646
▁ஒருபோதும்	-9.64624
▁பேச்ச	-9.64667
களுக்க	-9.64738
▁வலைப்பதிவ	-9.65105
ian	-9.65235
▁அரசியல	-9.65275
RE	-9.6534
▁கணினி	-9.6543
▁அநியாய	-9.65477
▁எல்லோர	-9.6557
▁மிகுந்த	-9.65644
▁அன்றியும்	-9.65667
▁மறக்க	-9.65722
ary	-9.6591
▁பிள	-9.66021
▁விருது	-9.66062
LE	-9.66348
▁உணர்வ	-9.66508
▁அழிக்க	-9.66554
▁can	-9.66611
▁this	-9.66628
ST	-9.66641
வேண்டிய	-9.66784
▁வாழ்க்கையை	-9.66863
▁ஆலோசனை	-9.67055
▁ரொம்ப	-9.67066
▁வேகமாக	-9.67126
04	-9.67191
தற்	-9.67252
▁பேசினார்	-9.67471
min	-9.67554
▁முகவரி	-9.67555
▁பொறுமை	-9.67556
▁விவாத	-9.67586
▁வீட்டுக்கு	-9.67672
port	-9.67707
▁சற்று	-9.67713
▁தாங்க	-9.67741
▁காத்திருக்க	-9.67788
▁தவிர்க்க	-9.67956
▁ஷைத்தான	-9.68137
▁அவளுக்கு	-9.68222
ஃபி	-9.68224
▁சுமார்	-9.68325
09	-9.68358
39	-9.68392
▁ஆதரவ	-9.68801
நிச்சயமாக	-9.68804
05	-9.68896
▁அழைப்பு	-9.69003
—	-9.69013
06	-9.69023
▁சாட்சி	-9.69226
38	-9.69296
ture	-9.69487
و	-9.69649
▁படத்தின்	-9.69651
▁விஜய	-9.69793
▁பொருந்த	-9.69835
▁Di	-9.69869
08	-9.69896
OR	-9.69948
J	-9.69999
▁கவனிக்க	-9.70057
▁உறுதியாக	-9.70062
▁காலையில்	-9.7017
▁விளையாட்ட	-9.70324
க்குரிய	-9.70389
▁எளிதான	-9.70422
▁Un	-9.70553
▁இயங்க	-9.70571
▁தப்பி	-9.70725
▁தெரிவ	-9.70762
▁நேரங்களில்	-9.70821
▁தீர்வு	-9.70837
முடியும்	-9.70844
▁தீர்மான	-9.71082
▁will	-9.71134
▁இடையே	-9.71309
▁வெளியேற	-9.71364
▁உண்மையிலேயே	-9.71494
▁அம்ச	-9.71646
▁பச்சை	-9.7185
ஆனால்	-9.71959
▁தன்னுடைய	-9.72011
▁my	-9.72051
▁கொண்டாட	-9.72127
▁என்பதே	-9.72186
ுநர்	-9.722
ous	-9.72321
▁ஆன்லைன்	-9.72812
ஈ	-9.72821
எனக்கு	-9.72843
யாளர	-9.72857
▁விரும்பவில்லை	-9.72865
▁மூடி	-9.72904
▁அருகில்	-9.72946
▁தொழிற்சாலை	-9.73025
▁டீ	-9.73048
▁அழகிய	-9.73091
+	-9.73419
▁எதிர்கால	-9.73473
மனித	-9.7349
▁அமர்ந்த	-9.73553
நாட்டு	-9.73554
களிலிருந்து	-9.73574
▁கடினமான	-9.73587
▁நன்கறி	-9.73833
▁வளர	-9.73868
▁நேரடியாக	-9.73927
▁கருணை	-9.74282
▁ஒதுக்க	-9.74383
▁நிறைந்த	-9.74415
▁காவல	-9.74507
▁இலக்க	-9.74665
சொல்	-9.74798
▁from	-9.7483
▁நடிகர்	-9.75105
“	-9.75373
▁அமைப்ப	-9.75424
▁அல்லாஹ்வுக்கு	-9.75426
▁ஏனென்றால்	-9.75448
▁இவ்வுலக	-9.75482
▁இடங்களில்	-9.75558
▁வர்த்தக	-9.75642
▁ஆவண	-9.75698
▁கூறுவீராக	-9.75711
▁சாதனை	-9.75728
▁நூல	-9.75959
▁வெளியிட்ட	-9.76243
▁பகிர்ந்து	-9.76273
▁பயனர்	-9.76443
▁வீண	-9.76484
▁நிறைவ	-9.76518
▁இலக்கிய	-9.7653
▁சபை	-9.76556
▁நாட்டில்	-9.76624
▁அறியாத	-9.76669
▁துவங்க	-9.76707
▁இஸ்லா	-9.76824
▁செல்கிற	-9.76852
▁உருவாக	-9.76877
களோடு	-9.76898
02	-9.76934
0,000	-9.77001
▁சுதந்திர	-9.77182
▁மில்லியன்	-9.77426
▁எளிய	-9.7747
▁புரிந்த	-9.77552
▁வயதில்	-9.77684
AL	-9.77691
▁டாக்டர்	-9.78
ிலிருந்த	-9.78316
▁கடுமையான	-9.78331
ுவதில்	-9.7835
▁விண்ணப்ப	-9.78439
த்திற்காக	-9.78484
▁கொல்ல	-9.78579
▁உள்ளடக்க	-9.78593
▁விரும்பினால்	-9.78934
▁India	-9.79031
ீங்களா	-9.79217
▁பிளா	-9.79248
▁உனது	-9.79471
▁மீட்ட	-9.79908
▁சம்பந்த	-9.79911
ேஷன்	-9.8006
▁கவனித்த	-9.80184
–	-9.80239
▁உறுப்பினர்	-9.80259
▁உறவினர்	-9.80285
▁இஸ்லாமிய	-9.80309
ிருக்கிறோம்	-9.80385
▁மாறாக	-9.80394
▁அற்புதமான	-9.80425
48	-9.80768
cial	-9.80955
▁வருத்த	-9.80972
பொழுத	-9.81044
▁have	-9.8107
▁தூண்ட	-9.81189
▁வருமான	-9.81221
▁ஹோஸ்டிங்	-9.81274
03	-9.81312
▁சமுதாய	-9.81347
▁பாவங்களை	-9.81531
▁உபயோக	-9.81589
▁go	-9.81654
▁தொகுதி	-9.81755
EN	-9.81899
▁மேம்படுத்த	-9.82092
▁மோசமான	-9.82266
ن	-9.82336
▁வகையான	-9.82456
▁வருகின்றனர்	-9.82485
•	-9.82496
▁சொல்ற	-9.82516
▁ஆண்டுகளாக	-9.8252
▁பிரதம	-9.8271
▁ஸ்ரீ	-9.82796
▁கட்டண	-9.83042
▁அழக	-9.83108
விதமான	-9.83173
▁அவசர	-9.83181
ock	-9.8321
▁பரிந்துரை	-9.8341
▁ஸ்க	-9.8352
▁குற்றவாளி	-9.83522
▁கூப்பிட	-9.83605
▁ராஜா	-9.83628
▁அன்னை	-9.8374
other	-9.8394
lay	-9.83969
ُ	-9.83982
▁அருமையான	-9.84035
▁எளிமை	-9.84039
ொன்று	-9.8409
▁நெஞ்ச	-9.84106
▁வாசிக்க	-9.84144
▁இழக்க	-9.84221
▁யாரோ	-9.84295
▁மின்னஞ்சல்	-9.84407
▁ஏதேனும்	-9.84433
ven	-9.84437
▁சமாதான	-9.84522
▁நஷ்ட	-9.84834
பொருள்	-9.8485
▁கடவுளின்	-9.8495
▁ஆராய்ச்சி	-9.85327
▁வெள்ளை	-9.85457
▁ஆயுத	-9.85496
மேலும்	-9.85536
▁கொஞ்ச	-9.8555
▁Next	-9.85555
▁வடிவமைப்பு	-9.8572
str	-9.85747
\	-9.85757
தேர்தல	-9.86744
▁கல்லூரி	-9.86779
▁உரையாட	-9.8683
▁நாட்களுக்கு	-9.87158
▁New	-9.87165
▁அடங்க	-9.87261
▁நிகழ	-9.87337
▁திருப்தி	-9.87644
▁பூர்த்தி	-9.87647
▁திறன்	-9.87722
▁2013	-9.87791
▁அத்தாட்சி	-9.881
▁ஆரோக்கிய	-9.88422
▁மட்டுமல்ல	-9.88448
▁கேட்கிற	-9.8847
▁ஏற்பாடு	-9.88631
▁அதிகாலை	-9.88632
ave	-9.88738
▁முன்பே	-9.89118
▁ஈடுபட	-9.8921
▁வியாபார	-9.89367
▁அடிக்கடி	-9.89451
▁மருத்துவமனை	-9.89512
▁லட்ச	-9.89551
▁இஸ்ரவேல	-9.89577
▁விகித	-9.89739
▁2015	-9.90059
யிலான	-9.90346
▁நடைபெற்ற	-9.90719
▁Ex	-9.90942
▁எல்லாவற்றையும்	-9.91026
▁பொழுது	-9.91171
▁மூளை	-9.91175
▁வளர்ந்த	-9.91182
▁சூழ்நிலை	-9.91388
▁இருப்பினும்	-9.91432
▁மரியாதை	-9.91633
ுணர்வ	-9.91637
▁பாதுகாப்பான	-9.91989
▁ஈடுபட்ட	-9.92167
இல்லை	-9.92266
▁தகவல	-9.92555
▁இஸ்ரேல	-9.92648
▁அப்துல்	-9.92679
▁தீர்க்க	-9.92686
▁அல்லாஹ்விடம்	-9.92959
▁உற்பத்தியாளர்	-9.93033
ness	-9.93226
▁இராணுவ	-9.93314
▁ஒழுங்க	-9.9332
▁மாணவ	-9.93326
▁வணக்க	-9.93355
▁ஆகியவற்ற	-9.93364
த்தன்மை	-9.93556
▁Previous	-9.9363
நிராகரிப்ப	-9.93661
▁முதன்மை	-9.93777
ப்போகிற	-9.93801
▁பயங்கர	-9.93815
▁பயன்பாடு	-9.93889
▁நடக்கிறது	-9.94108
▁நியம	-9.94341
▁எதிர்பார்த்த	-9.94573
கிருஷ்ண	-9.94736
mber	-9.94861
▁எழுத்தாளர்	-9.94866
▁2016	-9.94888
▁அனைவரையும்	-9.95029
▁சுருக்க	-9.95276
▁யோசனை	-9.95405
▁name	-9.95447
▁அதிர்ச்சி	-9.95798
▁அதிகரித்த	-9.96089
▁புனித	-9.96403
▁நிராகரித்த	-9.96418
▁எக்ஸ்	-9.96839
way	-9.9696
▁மூன்றாவது	-9.97055
▁இப்பொழுது	-9.97112
form	-9.97266
▁நிரப்ப	-9.97272
▁அமைச்சர்	-9.97539
▁அமர	-9.97561
▁கிளிக்	-9.97576
▁ஆயினும்	-9.97631
▁தடவை	-9.97661
UR	-9.97685
ில்லாமல்	-9.97819
▁இவரது	-9.97916
`	-9.98041
கொள்கிற	-9.98414
▁நண்பர	-9.9854
▁‘‘	-9.98735
▁தங்களது	-9.99111
▁2012	-9.99279
▁இரண்டாம்	-9.99306
▁ஏதும்	-9.99327
▁செயல்படுத்த	-9.99402
▁முஃமின	-9.9971
▁நீதிமன்ற	-9.99809
ound	-10.0005
▁ஜூலை	-10.0006
▁அடக்க	-10.0022
உண்மை	-10.0023
▁மகத்தான	-10.003
▁இடுகை	-10.0036
=	-10.0044
▁பிரார்த்தனை	-10.0053
▁அற்புத	-10.0062
மாட்டார்கள்	-10.0078
▁அவ்வாற	-10.0104
▁உம்முடைய	-10.0107
▁அதனால	-10.0126
▁gr	-10.0144
▁இலக்கு	-10.0154
▁பறவை	-10.0189
தமிழ	-10.0199
▁முழுமையான	-10.0237
▁இந்நிலையில்	-10.0245
pos	-10.0253
▁சாப்பிட்ட	-10.0267
▁நடிகை	-10.0272
▁நேசிக்கிற	-10.0273
▁தனியார்	-10.0285
முஹம்மத	-10.029
▁தாமத	-10.031
▁தோல்வி	-10.0403
▁dis	-10.0413
▁2014	-10.0439
pdf	-10.0445
▁மொபைல்	-10.0455
▁சர்வதேச	-10.0469
▁பொருளாதார	-10.0517
▁ஹீரோ	-10.056
▁கோரிக்கை	-10.0562
▁சிரம	-10.0568
▁வாழ்த்துக்கள்	-10.0593
▁சொற்	-10.0617
▁நீதிபதி	-10.0628
▁தொழ	-10.0638
▁வாசகர்	-10.069
▁அழிவ	-10.0698
▁பின்னூட்ட	-10.0751
▁போயி	-10.0756
▁சமயம்	-10.0763
▁நவீன	-10.0768
▁Tamil	-10.0779
▁யோக	-10.0783
▁WEB	-10.0789
▁ஆராய	-10.0821
▁அண்ணா	-10.0837
▁இருதய	-10.0893
▁தொழுகை	-10.092
▁கருத்துக்களை	-10.0934
▁ஆயிரம்	-10.0971
▁மலக்கு	-10.0977
▁சுலப	-10.0979
கூற	-10.098
▁நிராகரிக்க	-10.0984
▁செய்பவர்	-10.1017
▁Google	-10.1023
▁நடிப்ப	-10.1057
▁கண்ணாடி	-10.1085
ெடுப்ப	-10.1117
ign	-10.1141
▁காத்திருந்த	-10.1175
▁நிறைவேற	-10.1176
▁நாவல்	-10.118
▁அகற்ற	-10.1184
சமூகத்தார	-10.1188
▁கிருபை	-10.12
▁ஜனவரி	-10.1216
▁உறவ	-10.1242
ஆஆஆஆஆஆஆஆஆஆஆஆஆஆ	-10.1246
▁உழைப்ப	-10.1249
▁கண்டிப்பாக	-10.125
▁உபதேச	-10.1273
▁தள்ளி	-10.1274
▁முன்பாக	-10.1275
▁மென்பொருள்	-10.1289
▁வேட	-10.1294
▁நிரந்தர	-10.1311
▁வேண்டுமென்ற	-10.1316
▁அப்புறம்	-10.1321
▁பாருங்க	-10.1327
work	-10.133
▁விசய	-10.1333
▁அந்நாளில்	-10.1358
▁சிரித்த	-10.1365
▁தோழர்	-10.1365
▁தூய்மை	-10.1396
ough	-10.1401
▁ال	-10.141
▁அநேக	-10.1424
▁தொடர்பான	-10.1436
▁குறியீடு	-10.1446
▁டாலர்	-10.1454
▁கருத்துக்கள்	-10.1456
▁முயன்ற	-10.1457
▁சதவீத	-10.1474
▁தயாரிப்ப	-10.1483
▁இளைய	-10.1484
▁வருந்த	-10.1502
▁கேளுங்கள்	-10.1529
▁அவற்றின்	-10.1539
▁முன்னேற்ற	-10.155
▁முருக	-10.1551
தொடர்	-10.1563
Comment	-10.157
▁நட்பு	-10.1576
▁நட்சத்திர	-10.1585
▁எல்லோருக்கும்	-10.1587
‘	-10.4775
ஊ	-10.6939
ங	-10.789
$	-10.901
q	-10.9317
#	-10.9838
»	-11.8333
