<unk>	0
<s>	0
</s>	0
.	-2.96919
,	-3.74067
▁	-4.36501
ம்	-4.53182
க்	-4.98817
▁ஒரு	-5.05862
?	-5.11466
ப்	-5.12518
கள்	-5.14172
)	-5.15215
▁(	-5.3655
்	-5.42512
:	-5.43691
!	-5.49149
................	-5.49999
▁என்று	-5.55194
▁இந்த	-5.5794
த்	-5.58365
து	-5.58958
▁நான்	-5.62393
ு	-5.629
;	-5.72077
ல்	-5.8139
ய	-5.81684
▁நீங்கள்	-5.82286
s	-5.87558
ும்	-5.89065
ி	-5.90522
களை	-5.90577
▁மற்றும்	-5.93198
ன்	-5.93851
▁அவர்	-5.99704
க	-6.00392
▁இது	-6.0277
▁அவர்கள்	-6.05606
ச்	-6.08683
க்கு	-6.09095
▁"	-6.09807
யை	-6.13645
தான்	-6.16781
ை	-6.1702
▁-	-6.17753
-	-6.18163
▁“	-6.18201
▁உங்கள்	-6.2023
▁அது	-6.2044
க்க	-6.20815
▁அந்த	-6.21114
▁ஆனால்	-6.24832
யில்	-6.26416
த்தை	-6.27355
ல	-6.27843
யும்	-6.28479
"	-6.29688
ர்	-6.30842
▁தான்	-6.33614
வ	-6.34278
ம	-6.37771
ஸ்	-6.38271
ன	-6.38349
▁என்	-6.38909
▁வேண்டும்	-6.39842
த்தில்	-6.40346
▁என்ன	-6.43026
▁அ	-6.44363
ங்கள்	-6.4506
ா	-6.45656
வை	-6.45724
த	-6.47091
t	-6.47399
மாக	-6.47959
▁அல்லது	-6.4863
▁நாம்	-6.48844
ப	-6.50792
▁இல்லை	-6.51062
த்த	-6.53551
வும்	-6.56867
▁பல	-6.57593
ே	-6.65463
g	-6.66312
யா	-6.66589
வே	-6.67394
ிய	-6.67439
▁என	-6.67455
”	-6.67567
▁நீ	-6.68065
▁அதை	-6.70232
ில்	-6.70304
▁செய்ய	-6.71752
யே	-6.72979
ட்	-6.73493
வர்	-6.7378
மா	-6.74041
மான	-6.77475
யாக	-6.77811
யின்	-6.79421
ார்	-6.80701
த்து	-6.82301
ர	-6.83493
▁சில	-6.84323
டி	-6.87081
ட	-6.87286
’	-6.8795
ந்த	-6.88284
▁அவன்	-6.89357
▁எனக்கு	-6.89921
தா	-6.90222
தி	-6.91933
▁மேலும்	-6.93576
▁அல்லாஹ்	-6.94176
களில்	-6.954
▁இ	-6.9543
▁தன்	-6.98269
▁எப்படி	-6.99577
▁முடியும்	-7.00037
▁‘	-7.00209
தை	-7.00229
▁நல்ல	-7.00326
ின்	-7.00789
ப்ப	-7.01645
வில்லை	-7.02358
லை	-7.02863
▁பற்றி	-7.03864
ேன்	-7.04208
▁உள்ள	-7.04376
வி	-7.04935
▁உங்களுக்கு	-7.05291
வர்கள்	-7.05707
ால்	-7.06909
▁என்ற	-7.07078
அ	-7.07337
▁விட	-7.08762
y	-7.08796
ரி	-7.09226
▁the	-7.09486
▁இருக்க	-7.09618
▁மிகவும்	-7.09672
▁க	-7.09749
களும்	-7.09774
வு	-7.10049
▁எந்த	-7.10425
▁நா	-7.11401
வா	-7.11883
களின்	-7.11996
▁ஆ	-7.12767
மும்	-7.13219
த்தின்	-7.13629
▁இருக்கும்	-7.14245
மே	-7.14469
▁இதை	-7.15044
▁முதல்	-7.15163
▁1	-7.16537
'	-7.1667
▁ப	-7.17108
களுக்கு	-7.17755
ங்க	-7.18252
லாம்	-7.18553
ச	-7.19114
(	-7.19535
ாக	-7.20451
▁பெரிய	-7.20454
▁வேலை	-7.21063
ப்பட்ட	-7.21632
▁என்பது	-7.222
சி	-7.2228
▁இன்னும்	-7.23202
▁என்னை	-7.24638
வன்	-7.24853
ான்	-7.24969
▁ச	-7.24979
ரை	-7.25449
னி	-7.2554
பி	-7.25743
▁of	-7.26579
▁செய்து	-7.27042
ங்களை	-7.27055
▁இருந்தது	-7.27367
ரா	-7.27724
ோம்	-7.27853
▁–	-7.2822
▁வர	-7.28739
▁கூட	-7.29021
▁2	-7.29039
▁இருந்து	-7.30109
▁ஏன்	-7.31049
▁போது	-7.32594
▁&	-7.32759
n	-7.33064
ing	-7.33388
▁:	-7.33981
▁மீது	-7.34114
▁ம	-7.34317
▁பேச	-7.34327
னை	-7.34462
▁எ	-7.34982
▁சொல்ல	-7.35051
ப்பு	-7.36099
▁நாங்கள்	-7.36454
▁நிச்சயமாக	-7.36479
▁நாள்	-7.36575
▁இரண்டு	-7.36575
க்கும்	-7.38237
▁உள்ளது	-7.38615
யோ	-7.38831
ப்பட	-7.3892
▁முறை	-7.39001
ந்து	-7.39005
▁S	-7.39058
▁த	-7.39097
▁இப்போது	-7.39242
ோ	-7.40381
▁வேறு	-7.417
▁'	-7.41701
ற	-7.41922
▁வந்த	-7.41956
▁கொண்டு	-7.42564
ுக்கு	-7.43089
மை	-7.44025
er	-7.45363
▁வழி	-7.45433
▁வந்து	-7.45758
மி	-7.45867
லி	-7.45947
▁3	-7.46141
▁செய்த	-7.46202
▁இன்று	-7.46639
▁மக்கள்	-7.46649
▁யார்	-7.46863
▁to	-7.46965
▁என்பதை	-7.47021
தாக	-7.47252
▁முடியாது	-7.4792
▁அவர்களுக்கு	-7.48152
ரு	-7.48308
னர்	-7.48517
ைத்	-7.49028
கு	-7.49573
▁எனவே	-7.49891
▁அவரது	-7.49976
▁மீண்டும்	-7.50184
▁அவர்களை	-7.5033
e	-7.50495
ுவது	-7.5221
லா	-7.52243
இ	-7.52765
▁வரை	-7.53361
▁மிக	-7.53504
விட	-7.53541
▁தர	-7.53651
▁நீர்	-7.53686
கா	-7.54415
யான	-7.55396
▁a	-7.55583
ed	-7.56097
னா	-7.56614
ாமல்	-7.56661
▁அவரை	-7.57608
▁இரு	-7.58233
ள	-7.5826
▁பெற	-7.5826
▁A	-7.58557
▁/	-7.58965
▁in	-7.58977
▁புதிய	-7.5904
▁அதன்	-7.59095
.”	-7.59208
டு	-7.59209
▁5	-7.59244
al	-7.59274
ாத	-7.59534
ாய்	-7.59682
▁பிறகு	-7.59871
▁சி	-7.60223
ட்ட	-7.60474
தே	-7.60595
▁இருந்த	-7.60785
▁ஒவ்வொரு	-7.61094
▁சிறந்த	-7.61627
▁மட்டுமே	-7.6165
▁C	-7.6173
▁4	-7.62653
▁முன்	-7.62707
▁நேரம்	-7.63094
▁அப்படி	-7.63724
▁உ	-7.63831
▁மூலம்	-7.64126
▁பார்க்க	-7.64345
▁இருக்கிறது	-7.64424
..............	-7.64944
ார்கள்	-7.65092
▁வி	-7.65126
த்தான்	-7.65228
▁உங்களை	-7.65284
த்திற்கு	-7.65634
▁எங்கள்	-7.66384
▁தேவை	-7.66759
பா	-7.66856
▁அவள்	-7.66951
▁கொண்ட	-7.67009
ட்டு	-7.67044
a	-7.68817
▁என்றால்	-7.68998
▁அனைத்து	-7.69089
▁அதற்கு	-7.69405
▁நன்றி	-7.69515
/	-7.70357
S	-7.70775
▁நம்பிக்கை	-7.71461
ற்ற	-7.71474
C	-7.71858
le	-7.72211
▁இப்படி	-7.72348
▁விட்டு	-7.72671
▁உதவி	-7.72694
?”	-7.72748
▁கை	-7.72758
▁P	-7.72763
▁and	-7.72867
▁வரும்	-7.73027
▁19	-7.73045
களையும்	-7.73335
▁அல்ல	-7.73668
ப்படும்	-7.73678
▁கூற	-7.73794
▁நம்	-7.74085
ப்பட்டது	-7.74271
ுங்கள்	-7.74735
▁தனது	-7.75212
▁வ	-7.75285
ுகிறது	-7.75342
▁உண்மை	-7.75359
▁நம்ப	-7.75662
ண	-7.75756
▁ஒன்று	-7.75765
▁உன்	-7.7582
▁பா	-7.75859
▁கு	-7.75958
▁கொள்ள	-7.76513
வின்	-7.76805
ாது	-7.76895
in	-7.77002
ச்ச	-7.77049
▁T	-7.77475
A	-7.7752
▁B	-7.77527
▁கால	-7.77557
▁...	-7.77632
ள்	-7.78
m	-7.78382
▁பெயர்	-7.79077
▁எல்லாம்	-7.79173
▁வெற்றி	-7.79782
▁மா	-7.80049
▁பு	-7.80273
D	-7.80477
▁அப்போது	-7.80588
▁நிலை	-7.80957
▁பின்னர்	-7.81041
▁[...]	-7.81451
▁இறைவன்	-7.81504
▁ந	-7.81525
▁பட	-7.81637
ங்களில்	-7.81672
2	-7.82353
▁எனது	-7.82986
r	-7.83213
▁மு	-7.83289
▁கடவுள்	-7.8352
▁10	-7.83943
▁உலக	-7.83944
▁எழுத	-7.83959
o	-7.8416
P	-7.84256
3	-7.84323
கி	-7.84488
ச்சி	-7.8489
ட்டி	-7.85209
வர	-7.85214
▁போன்ற	-7.8556
ங்	-7.86173
▁மற்ற	-7.8658
▁பின்	-7.86847
சா	-7.87134
டை	-7.87223
▁F	-7.87365
ான	-7.87864
யிருக்கிறான்	-7.87895
M	-7.88056
­	-7.88348
போது	-7.88638
▁உணவு	-7.88869
▁போல	-7.89031
▁பெண்	-7.89217
▁சரி	-7.89218
▁பதிவு	-7.89461
▁சு	-7.90064
▁ஒரே	-7.90118
▁பி	-7.90201
ட்சத்திரங்களை	-7.90409
▁தாண்டும்	-7.90504
▁ஏ	-7.90702
▁எத்தனையாவது	-7.90709
▁தவிர	-7.9074
▁முதியவன்	-7.90875
▁சாய்த்தபடி	-7.90949
▁தங்கள்	-7.90961
▁பாதாளங்கள	-7.90965
▁மந்திரக்கோலா	-7.90976
4	-7.91187
சு	-7.91332
று	-7.91339
னு	-7.91516
d	-7.91665
▁பார்த்த	-7.91685
▁அதே	-7.9187
▁குழந்தை	-7.91981
ாள்	-7.921
▁அடுத்த	-7.92499
re	-7.92608
ிக்க	-7.92757
1	-7.93124
▁கோ	-7.93598
▁திரு	-7.93663
▁எல்லா	-7.94
ளி	-7.94277
வில்	-7.94483
T	-7.94687
B	-7.94813
ழ	-7.95015
த்தி	-7.95112
ாலும்	-7.95347
▁அவருக்கு	-7.95721
▁எப்போதும்	-7.95832
▁பயன்படுத்த	-7.95911
▁6	-7.95917
▁தா	-7.96228
▁ஐ	-7.96259
▁அதில்	-7.96324
▁சா	-7.96821
E	-7.96858
▁இருந்தால்	-7.96863
ியது	-7.97461
▁7	-7.97519
▁ஆக	-7.97986
5	-7.983
▁இங்கே	-7.98481
வது	-7.98531
▁நமக்கு	-7.99302
or	-7.99379
i	-7.99573
▁மாற்ற	-7.99943
நான்	-8.00825
]	-8.00915
▁மட்டும்	-8.00951
மு	-8.00959
▁வாங்க	-8.01103
p	-8.01357
ஆ	-8.01639
▁வா	-8.01971
▁is	-8.0198
▁அவர்களின்	-8.02328
amp	-8.02673
▁என்றார்	-8.02681
▁மன	-8.02752
▁கூறினார்	-8.02808
▁தமிழ்	-8.03036
▁நமது	-8.03134
▁கா	-8.03427
▁வழங்க	-8.03637
றி	-8.04117
▁காண	-8.04172
▁நிறைய	-8.04204
படி	-8.04292
▁M	-8.045
ிட	-8.04637
▁தலை	-8.04945
▁I	-8.05116
▁உண்டு	-8.05304
வோ	-8.05347
▁ஆண்டு	-8.06194
கை	-8.06374
▁ஒருவர்	-8.06946
▁முயற்சி	-8.07066
▁பணி	-8.07145
▁தெரியும்	-8.07449
தில்லை	-8.07583
களே	-8.08777
ச்சு	-8.08921
I	-8.09072
▁கேட்க	-8.09263
▁அதனால்	-8.09291
▁G	-8.09344
த்துக்கு	-8.09778
▁செ	-8.09818
?"	-8.09991
▁வாழ்க்கை	-8.10051
களாக	-8.10566
ெ	-8.10633
▁பூ	-8.10889
ரிய	-8.1112
▁D	-8.11371
ணி	-8.11687
▁அவை	-8.11735
▁8	-8.11952
b	-8.12336
l	-8.12343
ினார்	-8.12385
ீர்கள்	-8.12431
▁நானும்	-8.12842
▁மூன்று	-8.12943
ப்படுகிறது	-8.13165
▁பெற்ற	-8.13255
▁9	-8.13389
▁E	-8.13426
▁மனித	-8.13634
▁திரும்ப	-8.13799
▁இவர்	-8.1383
c	-8.13847
ar	-8.13956
றை	-8.14173
▁நி	-8.14518
▁செல்ல	-8.14666
▁இட	-8.14881
▁பதில்	-8.14995
டா	-8.15019
ள்ள	-8.15105
▁ஓ	-8.15111
▁கதை	-8.1544
ண்ட	-8.15578
▁கேள்வி	-8.15749
▁உள்ளன	-8.16519
வ்	-8.16564
th	-8.16663
▁இந்திய	-8.16783
பு	-8.16797
▁மே	-8.1722
▁மணி	-8.17448
▁கடந்த	-8.17497
▁பார்த்து	-8.17498
ரே	-8.17707
▁விலை	-8.17779
▁டி	-8.18018
u	-8.18301
ண்டு	-8.18543
வரை	-8.18553
▁சிறு	-8.18694
ஹ	-8.18757
ுள்ளது	-8.18812
an	-8.19136
▁உண்மையில்	-8.19287
▁எவ்வளவு	-8.19314
▁இனி	-8.19393
▁ஹ	-8.19732
▁வைத்து	-8.20008
▁அறிய	-8.20144
▁மனைவி	-8.20243
ஸ	-8.20512
ிறது	-8.20541
▁H	-8.20549
ையும்	-8.2059
ப்படுத்த	-8.20783
க்கி	-8.20961
▁அங்கு	-8.21246
ினால்	-8.21268
தற்கு	-8.21549
▁இயேசு	-8.2164
▁தந்தை	-8.21921
▁கே	-8.22032
ந	-8.22036
ுதல்	-8.22037
▁சிறிய	-8.22091
▁தேர்வு	-8.22184
at	-8.22253
▁அல்லாஹ்வின்	-8.22313
விட்டு	-8.22374
k	-8.22524
எ	-8.22873
வாக	-8.23082
O	-8.2335
▁நீங்க	-8.23598
▁சொல்லி	-8.2381
▁இவர்கள்	-8.23974
ுகிறேன்	-8.24048
யுடன்	-8.24156
▁சென்று	-8.24517
▁ர	-8.24803
▁அறிந்த	-8.25094
்ப்ப	-8.25241
▁வேதனை	-8.25428
▁for	-8.25691
ஷ்	-8.25816
ன்னு	-8.25921
▁போக	-8.26182
▁அனைவரும்	-8.2631
தில்	-8.26325
▁நேர	-8.26446
▁அம்மா	-8.26496
னும்	-8.26718
யர்	-8.26747
▁அவனை	-8.2685
ரின்	-8.26946
ும்போது	-8.26961
▁தீ	-8.27261
தால்	-8.27295
H	-8.2731
▁அதிக	-8.27319
▁முழு	-8.27579
▁இவை	-8.27778
▁L	-8.27816
▁The	-8.27893
▁இதனால்	-8.27956
▁மாதிரி	-8.27965
▁படம்	-8.28111
▁W	-8.28226
F	-8.28335
▁_	-8.28811
ய்	-8.28814
ர்கள்	-8.28823
es	-8.29096
▁அளவு	-8.29178
▁ஆகும்	-8.29262
▁[	-8.29402
தோ	-8.29471
▁உன்னை	-8.29648
▁முதலில்	-8.29939
▁உனக்கு	-8.29943
6	-8.29956
G	-8.3004
ிருந்த	-8.30317
%	-8.3047
▁கண்ட	-8.3103
▁பணம்	-8.31107
▁நம்மை	-8.31137
ுடன்	-8.31424
வேண்டும்	-8.31643
▁தி	-8.31656
▁அவருடைய	-8.31943
▁re	-8.32159
h	-8.32169
L	-8.32237
த்தையும்	-8.32415
▁சரியான	-8.32454
ிலும்	-8.32498
7	-8.32606
கோ	-8.32621
▁அரசு	-8.32731
▁இதன்	-8.32848
▁இதற்கு	-8.33097
et	-8.33105
ோடு	-8.33119
ப்பா	-8.33139
▁வேண்டிய	-8.33294
▁செய்யும்	-8.33492
▁நாடு	-8.33521
▁இதில்	-8.33571
▁வைக்க	-8.33647
▁கொடுக்க	-8.33749
▁எது	-8.33954
▁பே	-8.34164
▁செலுத்த	-8.34447
▁போ	-8.34473
ிருக்க	-8.34594
f	-8.3488
▁காட்ட	-8.3508
▁you	-8.35383
க்காக	-8.35508
▁வருகிறது	-8.35523
▁நோக்கி	-8.35551
▁12	-8.35903
▁எங்களுக்கு	-8.35904
▁உருவாக்க	-8.36001
ோர்	-8.36095
களைப்	-8.36197
▁பட்ட	-8.36238
டன்	-8.36389
ுவதற்கு	-8.36452
▁கேட்ட	-8.36463
▁ஆகவே	-8.36467
வுக்கு	-8.36728
▁ஈ	-8.36798
▁வந்தது	-8.36831
▁பாட	-8.36916
▁N	-8.37196
▁அனுப்ப	-8.37401
ஜி	-8.37416
ur	-8.37445
▁படி	-8.37693
▁மேல்	-8.37735
ch	-8.37877
யு	-8.37878
▁நபி	-8.38061
w	-8.38179
R	-8.38228
W	-8.38247
▁காலம்	-8.38408
▁சொன்ன	-8.38458
ப்பட்டு	-8.38548
▁நேரத்தில்	-8.38596
▁மழை	-8.38708
சை	-8.38846
▁எடுத்து	-8.3893
▁இதனை	-8.39047
▁K	-8.39104
▁இங்கு	-8.39126
ஞ்ச	-8.39338
ற்று	-8.39377
▁பிர	-8.39658
ொ	-8.39757
▁வைத்த	-8.3978
ண்	-8.39885
▁பற்றிய	-8.39947
ஹ்	-8.39997
மோ	-8.40036
▁”	-8.40073
▁தனி	-8.40344
ad	-8.40501
▁உண்மையான	-8.4065
▁கி	-8.40669
▁போல்	-8.40709
8	-8.40716
N	-8.40718
ரோ	-8.40907
ஷ	-8.40934
▁விரும்ப	-8.40947
ic	-8.41036
▁சமூக	-8.41072
ுவோம்	-8.4109
it	-8.41276
ங்களும்	-8.41306
▁அடி	-8.41415
on	-8.41601
யையும்	-8.41718
▁தேட	-8.41727
போ	-8.41845
▁உடல்	-8.41941
▁எண்ண	-8.4215
▁20	-8.42174
▁காரணம்	-8.42338
▁ஏனெனில்	-8.42455
▁இரவு	-8.42707
▁எதுவும்	-8.42747
!”	-8.42971
ப்போ	-8.43242
▁அதனை	-8.43295
▁குறித்து	-8.43485
▁பெரும்	-8.43654
▁நன்றாக	-8.43727
▁செய்தி	-8.43867
ீ	-8.44016
ளை	-8.44573
▁போய்	-8.4461
lt	-8.44761
x	-8.44887
ீர்	-8.44911
▁வேண்டாம்	-8.44995
ின	-8.45281
ழி	-8.45338
▁இல்	-8.45357
▁அணி	-8.45492
▁போட	-8.45526
▁உதவ	-8.45617
மில்லை	-8.45816
▁மொழி	-8.45946
ிருக்கிறது	-8.46194
="	-8.46245
▁சென்ற	-8.46458
ுமா	-8.46521
▁குழந்தைகள்	-8.46572
▁படைத்த	-8.46673
என்	-8.46845
▁முடிவு	-8.46912
நீ	-8.46919
ுள்ள	-8.46997
▁நம்ம	-8.47079
▁கருத்து	-8.47486
▁பிற	-8.47628
▁தகவல்	-8.47826
▁மெ	-8.479
யிலும்	-8.4796
▁அப்பா	-8.48066
▁f	-8.4825
▁Re	-8.48262
ri	-8.48273
தம்	-8.48318
ங்களுக்கு	-8.48436
கிறது	-8.48472
ra	-8.4853
▁ஆம்	-8.48553
▁கொடுத்த	-8.48997
▁வெ	-8.49038
▁வகை	-8.49074
▁கூடாது	-8.49079
▁அவனுக்கு	-8.49103
▁ஒளி	-8.49246
ly	-8.49306
ல்ல	-8.49376
▁கார்	-8.49505
▁படிக்க	-8.49765
▁எங்கே	-8.49823
9	-8.50052
▁யாரும்	-8.50195
20	-8.50276
▁அழைக்க	-8.5044
▁எழுதிய	-8.50476
ரும்	-8.50526
ட்டும்	-8.50642
▁c	-8.50746
▁மகன்	-8.50962
▁சேவை	-8.51059
▁தே	-8.51233
▁ஜ	-8.5151
▁இன்	-8.51517
ிற்கு	-8.51616
▁நடத்த	-8.51661
V	-8.51871
ுள்ளார்	-8.52012
ுகிறார்கள்	-8.52028
▁முடியுமா	-8.52146
ருக்கு	-8.52456
லில்	-8.52805
னின்	-8.53027
உ	-8.53033
ாதீர்கள்	-8.5304
▁p	-8.53232
ூ	-8.5326
▁ஒ	-8.53375
நீங்கள்	-8.53405
▁பள்ளி	-8.53486
ிற	-8.53604
ீர்களா	-8.53698
▁வீட்டில்	-8.5378
▁பிறந்த	-8.53896
▁வான	-8.54039
ிருக்கும்	-8.54098
en	-8.54237
ங்கி	-8.54313
▁நடந்த	-8.54391
▁நீண்ட	-8.54507
00	-8.54615
▁உங்க	-8.54656
▁என்னுடைய	-8.54765
▁இசை	-8.54834
▁வாழ	-8.54995
யில	-8.55041
▁வீடு	-8.55455
▁சீ	-8.55617
ராக	-8.55634
னே	-8.55893
▁உரிமை	-8.55984
யால்	-8.56053
ுகிறார்	-8.56169
▁போன	-8.56183
ிடம்	-8.56369
தன்	-8.5659
களால்	-8.56687
▁பாதுகாப்பு	-8.5673
▁உயிர்	-8.56859
வரும்	-8.56931
K	-8.57032
▁பகுதி	-8.57135
ter	-8.57199
ற்	-8.57264
வர்களுக்கு	-8.57335
▁திரும்பி	-8.57339
▁விளையாட்டு	-8.57396
▁15	-8.57464
▁பேர	-8.57535
ிருந்தால்	-8.57552
▁R	-8.57804
வர்களை	-8.57928
லே	-8.57944
ுகிற	-8.58179
▁ஏதாவது	-8.58245
▁வெளியே	-8.58311
▁தவறு	-8.58345
▁V	-8.58378
▁முக்கிய	-8.5864
▁பெண்கள்	-8.59016
el	-8.59105
▁பார்வை	-8.5921
▁18	-8.59373
▁அதிகமாக	-8.59419
▁வெளி	-8.59496
▁11	-8.59521
▁அங்கே	-8.59587
▁தெரியுமா	-8.59665
▁பக்க	-8.59839
களுடன்	-8.60107
▁be	-8.60164
▁கிடைக்கும்	-8.60336
am	-8.60355
ுவ	-8.60374
பட	-8.60589
▁கண	-8.60643
க்கா	-8.60652
▁நாளை	-8.60702
கே	-8.60708
▁விளையாட	-8.60863
▁காலை	-8.60909
▁கேட்டு	-8.61299
ation	-8.6155
▁தெரியாது	-8.61657
னால்	-8.61949
க்கூடிய	-8.62129
ol	-8.62131
▁பதி	-8.62195
▁எடுக்க	-8.62504
க்கான	-8.62777
▁b	-8.62872
▁நில	-8.62888
▁ஆண்	-8.6292
li	-8.62951
▁சம	-8.62962
▁கட்ட	-8.63003
ிலிருந்து	-8.63126
▁இருக்கு	-8.63191
ழு	-8.6323
▁நல்லது	-8.63471
நா	-8.63514
▁இல்லாத	-8.637
▁//	-8.63862
த்தால்	-8.63971
இது	-8.64059
▁O	-8.64077
▁சே	-8.64108
ஐ	-8.64121
யைப்	-8.64144
▁இருப்ப	-8.64225
▁செல்வ	-8.64259
▁கண்	-8.64366
▁*	-8.64464
▁நிலையில்	-8.64466
▁அவ	-8.64484
▁உறுதி	-8.64592
▁கூறி	-8.64595
▁அஞ்ச	-8.64642
▁கிடையாது	-8.64985
ப்பட்டுள்ளது	-8.65006
▁திட்ட	-8.65228
▁இயக்க	-8.65264
▁சட்ட	-8.65278
▁செய்வது	-8.65386
ங்களின்	-8.65474
▁திருமணம்	-8.65645
il	-8.6566
▁எங்களை	-8.65685
▁»	-8.6594
▁தேடி	-8.66006
▁அறிந்து	-8.66117
▁வயது	-8.66138
▁தெரியவில்லை	-8.66342
▁அவர்களுடைய	-8.67105
முறை	-8.67442
▁பூமி	-8.67472
ஜ	-8.67521
களா	-8.67546
ணை	-8.67694
▁அமெரிக்க	-8.67754
▁வரி	-8.67847
ுவதை	-8.67927
▁மனிதன்	-8.68017
se	-8.68542
கள	-8.68659
▁அவற்றை	-8.68759
▁முன்பு	-8.68835
▁கொ	-8.68878
ுவார்கள்	-8.6975
▁நாளில்	-8.69802
த்திலும்	-8.69835
▁கூ	-8.69869
▁தொடர்ந்து	-8.69881
▁இறந்த	-8.70103
ுவேன்	-8.70127
ுகின்றன	-8.70172
▁காப்பாற்ற	-8.70216
▁நன்மை	-8.70291
▁குழு	-8.70322
▁மர	-8.70328
▁நடக்க	-8.70507
லோ	-8.70725
▁கீழே	-8.70759
கூட	-8.70762
▁முடியவில்லை	-8.70833
▁நினைவு	-8.70955
வன	-8.70966
ந்தி	-8.71007
▁மிக்க	-8.71054
ுவார்	-8.71062
Y	-8.71168
நிலை	-8.71219
▁சொந்த	-8.71268
▁குறிப்பிட்ட	-8.71436
▁இருக்கலாம்	-8.71436
▁அரச	-8.71549
▁விளக்க	-8.71583
▁மலை	-8.71596
▁பொருள்	-8.71642
▁தங்க	-8.7168
▁இடம்	-8.71799
▁தொடர்பு	-8.72124
▁பேர்	-8.72142
ண்ண	-8.72188
▁முக	-8.72191
▁அதாவது	-8.722
▁வார	-8.72216
▁தற்போது	-8.72314
▁அரசியல்	-8.724
U	-8.72465
▁பை	-8.72498
▁கீழ்	-8.72621
▁0	-8.72631
ஸல்	-8.7264
ுகிறோம்	-8.72667
யாகும்	-8.72766
▁விஷயம்	-8.728
z	-8.73028
▁''	-8.73125
▁இல்ல	-8.73529
▁சாப்பிட	-8.73602
▁சரியாக	-8.73653
▁தொடங்க	-8.73708
▁இருந்தாலும்	-8.73724
ினான்	-8.73944
▁குடி	-8.74057
▁எத்தனை	-8.74205
யிலிருந்து	-8.74299
▁முடி	-8.74458
▁பொய்	-8.74496
▁முடியாத	-8.74501
▁விட்ட	-8.74518
▁இர	-8.74636
மாய்	-8.74834
த்துடன்	-8.74839
▁வேத	-8.75017
ாதே	-8.75109
இந்த	-8.7522
ினோம்	-8.75228
▁மத	-8.75245
▁சக்தி	-8.75258
▁அன்று	-8.75589
▁நாட்கள்	-8.75662
ித்து	-8.75748
▁எழுதி	-8.75834
▁+	-8.76171
▁மூ	-8.76238
ce	-8.76303
▁அவர்களிடம்	-8.76336
▁தன்னை	-8.76398
▁பெ	-8.76498
களிடம்	-8.7652
ங்கு	-8.76879
வற்றை	-8.7688
▁குறை	-8.76969
சன்	-8.77062
த்தா	-8.77146
▁ஊ	-8.77218
▁தானே	-8.77379
!"	-8.77445
▁காரணமாக	-8.77508
▁ஓர்	-8.77847
ஜ்	-8.77977
▁மறு	-8.7798
▁தம்	-8.78025
▁on	-8.78047
னோ	-8.78064
▁விதி	-8.78176
▁கண்டு	-8.78202
▁நிச்சயம்	-8.78246
▁பொ	-8.78645
▁நடந்து	-8.78803
▁அவளை	-8.78814
ந்	-8.78919
▁கவலை	-8.79108
▁இல்லாமல்	-8.79183
வெ	-8.79198
▁உண்மையை	-8.79382
▁குடும்ப	-8.79494
▁இதுவரை	-8.79555
▁விரைவில்	-8.79641
▁எனினும்	-8.79663
▁கொண்டிருந்த	-8.7989
▁விருப்ப	-8.79891
யூ	-8.79904
▁முழுவதும்	-8.79949
ுடைய	-8.80018
▁அப்படியே	-8.8007
▁அன்பு	-8.80083
வான	-8.80156
▁முன்ன	-8.80225
▁உடனே	-8.80405
▁உலகம்	-8.80451
ப்பை	-8.80516
யி	-8.80538
▁சிறிது	-8.80639
ிருந்தது	-8.80688
ent	-8.80845
ட்டை	-8.80934
▁w	-8.81006
te	-8.81108
▁கவிதை	-8.81131
▁அறிவு	-8.81299
▁பிடித்த	-8.81354
னுக்கு	-8.81407
▁கட்சி	-8.81608
மானது	-8.81758
▁அதிகம்	-8.81847
▁மன்னிப்பு	-8.82091
▁மகிழ்ச்சி	-8.82322
est	-8.82498
▁கூறிய	-8.82604
َ	-8.82661
ro	-8.827
▁மரண	-8.8299
தானே	-8.83
▁படித்த	-8.83036
▁பாருங்கள்	-8.83128
▁நண்பர்	-8.8315
▁பிரச்சனை	-8.83358
ங்கள	-8.83359
un	-8.83379
ற்ப	-8.83416
▁கடன்	-8.83486
▁de	-8.83534
▁16	-8.83629
▁வருடம்	-8.83751
▁In	-8.83891
▁அறிவ	-8.83907
▁பண்ண	-8.83972
▁ரா	-8.841
▁கடை	-8.84175
▁உணர	-8.84212
▁எதை	-8.8426
ுற	-8.84299
ினேன்	-8.84366
▁பழைய	-8.84523
com	-8.84682
▁பல்வேறு	-8.84734
வுடன்	-8.84759
கர்	-8.84956
ண்டி	-8.85071
▁இந்தியா	-8.851
ஏ	-8.85102
ist	-8.8519
▁இதுதான்	-8.85303
▁ஏதோ	-8.85307
களிலும்	-8.85354
ணும்	-8.85367
த்திலிருந்து	-8.85367
▁வணிக	-8.85412
யெல்லாம்	-8.85472
▁ஸ	-8.85578
த்திர	-8.85641
▁இருப்பது	-8.8579
▁அவ்வளவு	-8.8597
▁இடத்தில்	-8.85982
▁எண்	-8.86152
▁$	-8.86152
▁திருமண	-8.863
ுவதில்லை	-8.86612
▁கல்வி	-8.86644
▁நினைத்த	-8.86659
ாங்க	-8.86782
▁இறை	-8.86798
▁வருட	-8.86964
▁அழகான	-8.86969
▁சோ	-8.87058
▁13	-8.87107
▁உயர்	-8.87117
▁கொள்வ	-8.87139
பின்	-8.87188
▁நினைத்து	-8.87197
மாகும்	-8.87232
▁தோ	-8.87303
▁சேர்ந்த	-8.87358
▁இல்லையா	-8.87474
விட்ட	-8.87492
▁மனிதர்	-8.87595
ate	-8.87677
▁பொது	-8.87845
us	-8.87846
▁இவ்வளவு	-8.87897
▁காரண	-8.87897
▁வாரம்	-8.87994
▁30	-8.88112
ஹா	-8.88139
▁கரு	-8.88166
lo	-8.88246
ங்களையும்	-8.88256
▁தெரிந்த	-8.88274
10	-8.88287
▁இவ்வாறு	-8.88302
▁தெளிவாக	-8.88447
▁துணை	-8.8845
ிலேயே	-8.88619
▁14	-8.88631
▁எதிர்	-8.88792
▁பய	-8.8882
▁சிகிச்சை	-8.89271
க்கோ	-8.89364
ஒரு	-8.89417
▁எல்லோரும்	-8.89883
▁மாத	-8.89897
▁மாற	-8.90052
▁கண்ண	-8.90083
ையில்	-8.9015
ூர்	-8.9016
op	-8.90316
▁ஓட	-8.90434
▁17	-8.90584
ோட	-8.90591
▁இப்ப	-8.9068
▁பாவ	-8.90762
▁எடுத்த	-8.90776
ன்று	-8.90797
▁அமெரிக்கா	-8.90909
த்தது	-8.9095
▁உங்களுடைய	-8.91028
_	-8.91284
▁காட்சி	-8.91306
''	-8.91318
▁ஐந்து	-8.91354
▁இருவரும்	-8.915
▁சார்	-8.91511
000	-8.91624
▁இலவச	-8.91719
▁ஆனா	-8.91804
ாம	-8.91964
▁விட்டது	-8.92075
ுகிறான்	-8.92369
ir	-8.9237
▁மருத்துவ	-8.92483
▁இன	-8.92503
▁பார்	-8.9268
லு	-8.9278
▁இலங்கை	-8.92782
▁பண	-8.92955
▁பிரச்சினை	-8.92964
▁தெரிந்து	-8.92986
▁நடந்தது	-8.92998
▁not	-8.93088
களுக்கும்	-8.9311
ிருப்ப	-8.93369
ுக்காக	-8.93375
▁முக்கியமான	-8.9354
மன்	-8.93949
▁உடை	-8.94064
▁குரு	-8.94122
டைய	-8.94168
▁பேசி	-8.94262
▁பயிற்சி	-8.94317
விடும்	-8.9438
▁மக்களுக்கு	-8.94467
க்கொள்ள	-8.94724
யன்	-8.94843
▁ஆட்சி	-8.94902
▁இருக்கிற	-8.94946
ட்டா	-8.94956
▁நிறுத்த	-8.95025
▁சுற்றி	-8.95187
▁e	-8.95247
▁நகர	-8.95355
▁பழ	-8.95361
▁குற்ற	-8.95448
X	-8.9546
▁25	-8.95481
வர்களாக	-8.95517
▁எளிதாக	-8.95586
▁போர்	-8.95588
▁அமைப்பு	-8.95691
ிறோம்	-8.95757
▁காதல்	-8.95784
ாவது	-8.9583
யாளர்	-8.95894
▁எப்போது	-8.9591
de	-8.95971
டர்	-8.96042
▁கட்டுரை	-8.96076
▁ஜி	-8.96099
ிப்ப	-8.96194
▁ஆண்டுகள்	-8.9628
id	-8.96333
0	-8.96364
மீ	-8.96402
▁வணங்க	-8.96515
▁எரி	-8.96545
▁ஆனாலும்	-8.96587
அது	-8.96654
me	-8.96674
▁வழியில்	-8.96728
▁பெரு	-8.96733
ion	-8.96858
க்கே	-8.96861
▁இறுதி	-8.96871
▁பிள்ளை	-8.96884
ொரு	-8.96925
ழை	-8.97171
▁h	-8.97205
▁மாநில	-8.97261
▁மி	-8.97278
ment	-8.97344
▁ரூ	-8.97416
▁மக்களை	-8.97419
▁கூடிய	-8.97558
ry	-8.97564
▁சோதனை	-8.97567
▁அழைத்து	-8.97646
க்கூடாது	-8.9774
?’	-8.97761
is	-8.97843
▁சிறப்பு	-8.97914
▁தாய்	-8.98077
ிருக்கிற	-8.98109
▁தேசிய	-8.98151
ுவான்	-8.98254
▁அனைத்தும்	-8.98614
▁நடவடிக்கை	-8.98632
▁பக்கம்	-8.98661
க்கை	-8.98683
ன்னா	-8.98814
▁நான்கு	-8.98892
ive	-8.98943
▁மாதம்	-8.98973
ுகின்ற	-8.99091
க்கப்பட்ட	-8.99122
▁எதையும்	-8.99163
▁இதே	-8.99219
▁தேதி	-8.99245
▁நரக	-8.99355
வனாக	-8.99358
▁தலைவர்	-8.99584
▁தெரிய	-8.99705
படுத்த	-8.99799
▁குறிப்பிட	-8.99963
▁உடன்	-9.00013
▁start	-9.00148
▁நேற்று	-9.00258
ப்படி	-9.00313
▁விற்பனை	-9.00322
வனை	-9.00451
v	-9.0051
▁தந்த	-9.00627
▁கருத	-9.0066
▁கிடைத்த	-9.0074
▁அப்ப	-9.00768
▁சூ	-9.00906
▁வார்த்தை	-9.00999
▁தொடர்	-9.01002
▁ஆசை	-9.0113
▁ஏற்ற	-9.01134
ிறார்	-9.01146
▁வாய்ப்பு	-9.01215
▁உள்ளே	-9.01242
பட்ட	-9.01282
▁அவரிடம்	-9.01341
அல்லாஹ்	-9.01489
▁24	-9.01531
▁என்னிடம்	-9.01533
▁முதல	-9.01595
ரீ	-9.01596
▁போட்டி	-9.01826
▁தடை	-9.01897
ப்படவில்லை	-9.01899
னில்	-9.01929
▁நோ	-9.0197
ெல்லாம்	-9.01974
▁பயணம்	-9.02049
▁நீதி	-9.0205
ிறார்கள்	-9.02108
▁சேர்க்க	-9.02411
▁மனம்	-9.02412
நி	-9.0245
சே	-9.02585
▁இயற்கை	-9.02637
▁புரிந்து	-9.02639
▁கொஞ்சம்	-9.02721
வருக்கு	-9.02939
வீ	-9.03057
▁மாறி	-9.03104
la	-9.03144
▁கொடுத்து	-9.03156
▁அமைதி	-9.03196
னாக	-9.03204
50	-9.03394
▁கொள்ளுங்கள்	-9.03455
ரம்	-9.03461
▁திட்டம்	-9.03499
கார	-9.03542
▁ஒன்றை	-9.0356
ve	-9.03593
ul	-9.03597
▁நம்முடைய	-9.03626
▁அளித்த	-9.03643
ுகின்றனர்	-9.03724
pe	-9.04073
ti	-9.04088
▁அருள	-9.04112
முக	-9.0423
▁ஆய்வு	-9.04246
▁தள	-9.04256
11	-9.04268
▁செலவு	-9.04426
▁கூறினார்கள்	-9.0446
▁அனுமதி	-9.04481
▁ட	-9.04651
▁இதோ	-9.04653
▁என்ப	-9.04706
▁dur	-9.04716
▁கூட்ட	-9.04728
im	-9.04763
▁வாங்கி	-9.04792
▁எவ்வாறு	-9.04852
▁Ma	-9.04892
ஸா	-9.04911
age	-9.04944
லாமா	-9.04981
▁J	-9.0506
▁அறிக்கை	-9.05106
▁கனவு	-9.05139
▁கலை	-9.05203
▁உமக்கு	-9.05266
▁#	-9.05279
▁அடிப்படை	-9.05337
லும்	-9.05473
▁இணை	-9.05498
▁காலத்தில்	-9.05534
▁பிரி	-9.0555
ma	-9.05552
▁நினைக்க	-9.05589
ாள	-9.05616
ிருந்தார்	-9.05627
▁மன்னிப்ப	-9.05628
▁தமிழ	-9.05647
▁இருந்தார்	-9.0565
▁நன்கு	-9.05707
த்தார்	-9.05724
▁உங்களிடம்	-9.05784
▁புது	-9.05806
ப்படுகின்றன	-9.05861
▁தேவ	-9.0587
▁பின்பற்ற	-9.05994
ers	-9.06062
ிருக்கிறேன்	-9.06146
▁மரணம்	-9.06319
▁அடைந்த	-9.06326
▁தமிழக	-9.06407
▁வலி	-9.0642
▁it	-9.06425
லின்	-9.06483
▁விடு	-9.06518
▁தாக்க	-9.06569
▁அனைவருக்கும்	-9.06673
▁ரோ	-9.06706
ிறேன்	-9.06759
▁பயண	-9.06803
றிய	-9.06845
▁மாற்றம்	-9.07038
▁இத	-9.07125
தற்காக	-9.07153
ியல்	-9.0723
▁=	-9.07382
பே	-9.07405
▁உம்	-9.07457
"&	-9.0755
▁with	-9.0761
▁மூல	-9.0775
▁ஓட்ட	-9.07754
and	-9.08178
ுவதாக	-9.08339
▁பயப்பட	-9.08352
▁are	-9.08376
க்குள்	-9.08393
▁மனதில்	-9.08463
▁உலகில்	-9.08469
ில்லை	-9.08484
▁அலை	-9.08513
▁ஃப	-9.08571
▁கால்	-9.08657
▁மக்கள	-9.08788
▁வாழ்வ	-9.08811
ாளர்	-9.08869
▁செயல்	-9.08991
▁ஜா	-9.09047
▁தெளிவான	-9.09054
▁தொ	-9.0907
போல	-9.09101
▁மாற்றி	-9.09282
▁நிதி	-9.09329
ரியா	-9.09425
▁தலைமை	-9.09445
▁இரண்டாவது	-9.09499
▁நாம	-9.09538
த்துக்	-9.09644
விற்கு	-9.09716
▁வலை	-9.09723
ம்பு	-9.09791
வான்	-9.09877
▁உங்களின்	-9.09995
▁U	-9.10004
▁போதும்	-9.10061
▁or	-9.10128
▁ஓடி	-9.10326
ளவு	-9.10543
▁பதவி	-9.10548
ழ்	-9.10616
▁பெரும்பாலும்	-9.10629
▁தவற	-9.10656
▁அதுவும்	-9.10796
▁De	-9.10812
ுள்ளனர்	-9.1085
▁பூமியில்	-9.1105
▁ஞான	-9.11056
▁d	-9.11086
வராக	-9.1134
hi	-9.11536
▁இழந்த	-9.11585
▁தெரிகிறது	-9.11587
▁இன்றைய	-9.11589
ினார்கள்	-9.11675
ாரா	-9.11762
ne	-9.11774
▁சீனா	-9.11824
▁இருந்தன	-9.11862
த்திய	-9.11881
▁என்கிற	-9.11948
▁பார்ப்ப	-9.11976
▁தயாரிப்பு	-9.12004
அவர்	-9.12059
▁நண்பர்கள்	-9.12116
▁விசாரணை	-9.12202
ண்ட்	-9.12243
ென்று	-9.12251
30	-9.12367
▁வகையில்	-9.12386
ill	-9.12396
▁நானே	-9.12462
▁சங்க	-9.1251
▁அதி	-9.12549
▁அவரின்	-9.12604
▁ஜெ	-9.12668
▁எம்	-9.12694
▁நிறுவன	-9.13005
▁மாட்டார்கள்	-9.1307
▁கேட்ப	-9.13247
▁me	-9.13371
ாகும்	-9.13451
▁தேவையான	-9.1346
▁அவனுடைய	-9.13465
▁your	-9.13504
▁ஆண்ட	-9.13524
▁உறவு	-9.13609
▁ஆசிரியர்	-9.13628
ினை	-9.13697
என்ன	-9.13815
ிலே	-9.13951
▁பெட்டி	-9.13966
ia	-9.13972
▁கிடைக்க	-9.1403
▁அல்லாஹ்வை	-9.14075
ணம்	-9.14098
▁கடமை	-9.14191
▁மேலே	-9.14208
ீங்க	-9.14387
as	-9.14454
ிடமிருந்து	-9.14565
தன	-9.14661
▁ஒன்ற	-9.14713
▁பெற்று	-9.14723
▁அடைய	-9.14819
ப்பற்றி	-9.14948
▁வெளியிட	-9.14983
▁செய்	-9.15026
ஷி	-9.15054
▁st	-9.15072
▁உரை	-9.15111
▁by	-9.15187
▁விமான	-9.1536
▁துறை	-9.15681
▁புற	-9.15758
▁நிகழ்ச்சி	-9.15808
தான	-9.15833
▁St	-9.15896
டே	-9.16053
▁se	-9.16056
▁இருக்கின்றன	-9.16136
▁டெ	-9.16272
ut	-9.16365
▁செய்வ	-9.16378
▁முகப்பு	-9.16388
▁விஷயங்களை	-9.1645
ha	-9.16462
▁அவனது	-9.16506
▁டா	-9.16534
செ	-9.166
▁அச்ச	-9.16662
▁அளிக்க	-9.16709
ின்றன	-9.16785
▁சின்ன	-9.16808
▁m	-9.1691
▁தவறான	-9.16943
▁அழ	-9.16984
ந்தது	-9.17017
▁பெருமை	-9.17045
▁நீங்களும்	-9.17119
▁மன்னிக்க	-9.17146
ாளி	-9.17182
ow	-9.17199
▁ஏற்பட	-9.17243
த்தன	-9.17249
▁நிறுவனம்	-9.17273
தீ	-9.17301
&	-9.17308
ity	-9.17333
▁பதிவிறக்க	-9.17393
ிறான்	-9.17452
▁இரத்த	-9.17664
▁தேர்தல்	-9.17678
▁இணைய	-9.17746
ார்களா	-9.17831
▁con	-9.17879
um	-9.17913
▁எமது	-9.17915
▁உரு	-9.17915
▁அன்ப	-9.18011
▁அவர	-9.1807
▁அக	-9.18169
ap	-9.18339
▁வழக்கு	-9.18356
ஆம்	-9.18366
யாய்	-9.18372
▁எச்சரிக்கை	-9.18471
▁தரும்	-9.18498
co	-9.18525
▁பீ	-9.18557
▁வட	-9.18626
ஸி	-9.18627
எஸ்	-9.18777
▁பாடல்	-9.18789
▁அறை	-9.18806
ப்பது	-9.18835
▁எடுத்துக்	-9.18841
மற்ற	-9.18848
யோடு	-9.18935
ast	-9.18987
▁செய்தால்	-9.18997
▁பங்கு	-9.19029
▁விடும்	-9.19084
ிருக்கிறார்	-9.19121
▁நிறுவ	-9.1919
தர்	-9.19195
▁அழகு	-9.19222
▁சூரிய	-9.19304
▁ஊர்	-9.19336
▁நோய்	-9.19468
▁மக்களின்	-9.19661
ுங்க	-9.19689
▁முழுமையாக	-9.19763
ால	-9.19763
▁உணர்வு	-9.19792
▁மொத்த	-9.19811
▁மாலை	-9.19833
நபியே	-9.19892
01	-9.19967
▁சிவ	-9.20098
▁எழுப்ப	-9.20138
▁மருந்து	-9.20144
▁செய்யப்பட்ட	-9.20151
ற்க	-9.20243
▁எங்க	-9.20257
▁நெ	-9.2049
▁நினைக்கிறேன்	-9.205
▁விஷயங்கள்	-9.206
ver	-9.20646
▁2018	-9.20646
▁தனியாக	-9.20775
▁நேர்	-9.20775
▁பர	-9.20848
யார்	-9.20857
▁கெட்ட	-9.20868
▁இதுவே	-9.20923
▁சந்திக்க	-9.20974
ஃப்	-9.20976
▁ஒருவேளை	-9.21097
▁போலவே	-9.21132
12	-9.21219
▁குறைந்த	-9.21229
▁தின	-9.2131
யுள்ள	-9.21395
▁சொன்னார்	-9.21418
▁இறைவனின்	-9.21632
கர	-9.2175
▁ஈமான்	-9.21759
▁அவர்களது	-9.21868
▁சார்ந்த	-9.21876
▁Home	-9.21884
னிய	-9.21885
▁சொல்வ	-9.22062
▁வீடியோ	-9.22071
வழி	-9.22082
▁மண	-9.22096
ளா	-9.22129
▁வாடிக்கையாளர்	-9.2225
▁ஆதரவு	-9.22256
▁இருக்கின்றான்	-9.22268
வர்களின்	-9.22287
▁முன்னர்	-9.22291
▁படை	-9.22362
▁தொழில்	-9.22409
▁மதிப்பு	-9.22448
▁21	-9.2248
ிட்ட	-9.22546
சம்	-9.22558
▁வேற	-9.22836
▁பிழை	-9.22937
▁எல்லை	-9.22986
▁பெயரை	-9.22988
▁அனுப்பி	-9.22992
▁உற்பத்தி	-9.23032
▁தண்டனை	-9.23033
▁முறையில்	-9.23134
ack	-9.23172
▁தமது	-9.23371
ென	-9.23411
▁100	-9.23511
▁குண	-9.23635
கொண்ட	-9.23647
▁ஏற்கனவே	-9.23691
▁தெரிவிக்க	-9.23708
der	-9.2373
த்துவ	-9.23788
▁ஏற்படும்	-9.2386
களுக்கான	-9.24014
▁மன்னித்து	-9.24058
மூ	-9.24118
▁குறித்த	-9.24153
nd	-9.24234
▁தேர்	-9.24247
▁தினமும்	-9.24266
▁கல	-9.24271
▁வீட்டு	-9.24339
▁தேச	-9.24456
சரி	-9.2447
▁வெளிப்படுத்த	-9.24509
▁இப்போ	-9.24635
▁do	-9.24696
ine	-9.24697
▁இறந்து	-9.24732
▁செய்திகள்	-9.24776
▁என்னும்	-9.24809
▁இருக்கிறார்கள்	-9.24822
▁மனிதர்கள்	-9.24896
▁அளவில்	-9.249
▁அனைத்தையும்	-9.25056
▁எதிராக	-9.25196
▁மிகப்பெரிய	-9.25208
//	-9.25591
க்கொண்டு	-9.2561
தாகவும்	-9.25756
ுகிறீர்கள்	-9.2584
▁வாழ்க்கையில்	-9.25857
▁வழியாக	-9.25913
▁50	-9.25955
▁இடை	-9.25961
▁இன்னொரு	-9.25986
▁ஆர்	-9.26006
om	-9.26161
ஞ்சி	-9.26242
சன	-9.26255
▁பேசிய	-9.26262
▁சேர்ந்து	-9.26264
▁ரி	-9.26358
▁கோடி	-9.26401
லாக	-9.26525
▁வசதி	-9.26672
க்கிறது	-9.26762
▁கூலி	-9.26773
ுமே	-9.268
▁ஜனாதிபதி	-9.26814
▁தூங்க	-9.26929
போல்	-9.26973
▁ஒலி	-9.26981
▁பின்ன	-9.27003
▁எவர்	-9.27003
▁படைப்ப	-9.27068
▁உயிர	-9.27093
ுபவர்	-9.27157
▁நூல்	-9.27214
▁ஹா	-9.27355
▁மாட்டேன்	-9.27422
கால	-9.27437
லர்	-9.27439
▁சேர்த்து	-9.27457
▁படுத்த	-9.27544
▁செய்தது	-9.27584
▁பால	-9.27631
▁வங்கி	-9.27704
ஜா	-9.27781
பதி	-9.27862
ாலே	-9.28079
▁வைப்ப	-9.28234
ினர்	-9.28286
▁எதிர்பார்க்க	-9.28291
▁போட்டு	-9.28294
ot	-9.2834
▁உம்மை	-9.28427
ண்டா	-9.28445
▁என்பதால்	-9.28486
▁இறக்க	-9.28547
பர்	-9.28551
▁கோப	-9.28645
▁செயல்பட	-9.28745
யில்லை	-9.28849
▁சத்திய	-9.28878
▁2019	-9.28888
ியா	-9.28893
ிடத்தில்	-9.28938
▁பொதுவாக	-9.2903
▁ஆக்க	-9.29038
▁மிகப்	-9.29079
லுக்கு	-9.29119
▁யார	-9.29179
▁முடிந்த	-9.29311
▁கொடுப்ப	-9.29359
யிட	-9.29361
▁வேண்ட	-9.29375
சிய	-9.29469
▁உங்களது	-9.29483
▁மறை	-9.29537
▁முந்தைய	-9.29613
▁உயர	-9.2967
▁அடுத்து	-9.29701
▁என்றான்	-9.29722
யுடைய	-9.29837
ுமாறு	-9.29846
▁நாட்களில்	-9.29884
▁தகவல்கள்	-9.29942
▁முடிந்தது	-9.30079
▁கொலை	-9.30109
▁யாராவது	-9.3021
▁கன	-9.30248
ங்கா	-9.30294
▁கையில்	-9.30295
▁நல்லா	-9.30328
உங்கள்	-9.30399
டிக்க	-9.30516
▁இத்தகைய	-9.30531
டோ	-9.30619
▁கடவுள	-9.30857
ிரு	-9.30867
▁கிராம	-9.30906
ரில்	-9.3091
▁கூறும்	-9.30947
வரா	-9.30959
▁இதய	-9.30978
▁Co	-9.31031
▁2017	-9.31045
▁விரும்புகிறேன்	-9.31143
தையும்	-9.31191
▁தயாராக	-9.31332
15	-9.3134
▁ஏற்பட்ட	-9.31379
▁பிரிவு	-9.31397
மணி	-9.31553
▁கள	-9.31587
▁பிடித்து	-9.31596
▁வளர்ச்சி	-9.31678
▁பயன்படுத்தி	-9.31702
▁எழுத்து	-9.31718
▁சிலர்	-9.31723
தெல்லாம்	-9.31793
▁22	-9.32004
ty	-9.32025
▁மாற்று	-9.32037
▁ஆண்டுகளுக்கு	-9.3204
ீடு	-9.32113
▁விளங்க	-9.32117
▁அங்க	-9.32122
▁படித்து	-9.32228
ll	-9.32235
▁சினிமா	-9.3235
ge	-9.32355
ஸ்ட்	-9.32379
▁தகுதி	-9.32385
▁இருக்கிறார்	-9.32434
ுக்கும்	-9.32546
▁சென்னை	-9.32576
▁ஒன்றாக	-9.32615
ின்றனர்	-9.32718
▁தூ	-9.32747
▁உதவும்	-9.32852
▁எல்லாமே	-9.32915
▁விஷய	-9.32936
▁என்றாலும்	-9.32948
▁இறைவனை	-9.3295
▁தொலைபேசி	-9.33042
▁மீ	-9.33127
▁பிடிக்க	-9.33169
▁படங்கள்	-9.33262
▁உருவ	-9.33371
பார்	-9.33407
▁சிந்தனை	-9.33443
▁மத்திய	-9.33451
▁கோப்பு	-9.33491
ance	-9.33491
▁சொ	-9.3362
▁உமது	-9.33748
ard	-9.33825
▁தொகை	-9.3385
▁திரை	-9.33856
தனை	-9.33889
கொள்ள	-9.33911
▁நல	-9.33916
▁இருக்கிறேன்	-9.33919
விய	-9.3396
ந்திர	-9.34258
▁தேவையில்லை	-9.3432
▁அப்பொழுது	-9.34325
able	-9.34419
ல்லா	-9.3445
▁சக	-9.34564
▁விளம்பர	-9.34584
ai	-9.34687
▁பத	-9.34769
▁வீ	-9.34799
▁மேல	-9.3482
▁வெகு	-9.34886
▁கட்டளை	-9.34905
▁26	-9.34931
▁அமை	-9.35008
ஷா	-9.35048
▁அவ்வ	-9.35111
▁ஒருவன்	-9.35155
ட்டில்	-9.3517
▁ஏற்படுத்த	-9.35189
தற்கான	-9.35223
▁நின்ற	-9.35289
▁அழைப்ப	-9.35303
▁என்றே	-9.35336
▁மை	-9.3534
▁வெறும்	-9.3535
▁வாழ்ந்த	-9.35417
தாகும்	-9.35437
▁திருத்த	-9.35469
tion	-9.35495
▁உங்கள	-9.3551
na	-9.35539
ரலி	-9.35601
ன்ற	-9.35699
ாகவும்	-9.3571
▁பொருட்கள்	-9.3574
▁நாட	-9.35744
சர்	-9.3577
▁தடுக்க	-9.35817
▁நடக்கும்	-9.35836
▁தனிப்பட்ட	-9.35861
▁மூட	-9.35917
க்கொண்ட	-9.35966
▁அனுபவ	-9.35978
▁முற்றிலும்	-9.36003
▁கொள்கை	-9.36047
▁பின்பு	-9.36057
முன்	-9.3607
AN	-9.36128
▁மாவட்ட	-9.36154
▁சொன்னது	-9.36299
per	-9.36334
▁விடுதலை	-9.364
வையும்	-9.36458
▁மாணவர்கள்	-9.36458
▁Pro	-9.36501
▁ஒன்றும்	-9.36507
▁பணத்தை	-9.36524
வில	-9.3657
▁ஷ	-9.36597
▁பேச்சு	-9.36604
▁ராம	-9.36616
▁உயர்ந்த	-9.36755
ci	-9.3677
யானது	-9.36877
▁ஆகிய	-9.36893
▁அவனே	-9.36897
▁பரிசு	-9.37032
▁X	-9.37099
பை	-9.37153
▁ஓவிய	-9.3718
▁எடை	-9.37196
▁காப்ப	-9.37245
▁To	-9.37289
[	-9.37378
▁மீதும்	-9.37394
▁வேண்டுமா	-9.37414
நீர்	-9.37604
▁நின்று	-9.37665
▁மூஸா	-9.3785
▁சந்தித்த	-9.37928
▁mo	-9.3793
▁என்கிறார்	-9.37947
▁பார	-9.37961
▁that	-9.37988
ானா	-9.37993
▁அத	-9.38228
▁இவ்வ	-9.38252
▁யூ	-9.3838
▁வீர	-9.38526
வில்லையா	-9.38543
களோ	-9.38683
ub	-9.38707
யற்ற	-9.38757
▁அதுவே	-9.38767
▁வருகை	-9.38787
▁தொடர	-9.38828
▁விழா	-9.38859
▁காதலி	-9.38859
▁பெரும்பாலான	-9.38872
▁நினைப்ப	-9.38966
பர	-9.39076
▁நபர்	-9.39092
யின	-9.39099
▁செய்யலாம்	-9.39136
▁அருள்	-9.39143
▁மகள்	-9.39188
▁இறுதியில்	-9.3923
ுள்ளன	-9.39302
ச்சா	-9.39304
▁குறிப்பாக	-9.39355
▁தெய்வ	-9.39355
▁நடைமுறை	-9.39399
ab	-9.39445
▁புல	-9.39539
▁பால்	-9.39589
முடி	-9.39598
▁கண்டுபிடிக்க	-9.39707
▁இத்தனை	-9.39722
▁ரெ	-9.39752
▁அறிவியல்	-9.3976
▁அவ்வாறு	-9.39886
▁உள்	-9.39972
▁வலைத்தள	-9.40001
தல்	-9.40039
ுவதற்காக	-9.40133
▁எண்ணிக்கை	-9.40248
▁வடிவ	-9.40276
▁சகோதர	-9.40282
all	-9.40303
▁an	-9.40375
ஃ	-9.40405
▁நாளும்	-9.40453
▁திறமை	-9.40497
▁எனக்குத்	-9.40629
▁நாள	-9.40693
▁வாக்கு	-9.40694
▁நடப்ப	-9.40829
▁தோன்ற	-9.40919
▁தண்ணீர்	-9.40994
▁நிறைவேற்ற	-9.41011
ْ	-9.41063
ிருக்கிறார்கள்	-9.41102
▁ஆண்கள்	-9.41107
▁எழு	-9.41115
▁கருவி	-9.41152
▁நீக்க	-9.4117
ுதல	-9.41216
▁லா	-9.41272
▁கோர	-9.41403
▁ஏமாற்ற	-9.41416
▁An	-9.4143
▁கர்த்தர்	-9.41569
ay	-9.41703
கிற	-9.41761
வரின்	-9.41835
mo	-9.41977
ee	-9.42008
▁சித்த	-9.42083
▁வந்தால்	-9.42084
▁அறிவித்த	-9.42144
▁வாழும்	-9.42147
▁உரிய	-9.42166
ும்படி	-9.42188
▁பிரா	-9.42209
▁நிற	-9.42237
▁இந்தியாவில்	-9.42252
வனுக்கு	-9.42259
விட்டார்	-9.42295
99	-9.42301
ight	-9.42316
ER	-9.42347
யிலே	-9.42394
யாகவும்	-9.42589
▁வரலாறு	-9.42628
ங்களிலும்	-9.42666
ாவ	-9.42783
▁உலகின்	-9.42789
▁மறந்து	-9.42807
▁அடிப்படையில்	-9.42873
mm	-9.429
The	-9.42903
▁தாங்கள்	-9.42957
▁கட்டி	-9.43006
16	-9.43053
ுக்கள்	-9.43157
▁தூதர	-9.43249
▁மற்றொரு	-9.43263
▁வலது	-9.43266
ل	-9.43368
வந்த	-9.43399
▁ஆரம்பித்த	-9.43433
▁அடையாள	-9.4347
end	-9.4356
▁இரவில்	-9.43611
▁ஆச்சரிய	-9.43617
த்தல்	-9.43621
ங்களாக	-9.43664
▁இணைப்பு	-9.43706
▁வாழ்வில்	-9.43716
ரண	-9.4372
40	-9.43722
▁இறைவன	-9.4378
▁செல்	-9.43806
▁மைய	-9.43833
▁அளவுக்கு	-9.43836
▁பாராட்ட	-9.43912
▁வரவில்லை	-9.43923
டிய	-9.43929
மொழி	-9.43962
▁எனும்	-9.43973
▁வாகன	-9.44002
▁பாதி	-9.44156
▁பெயர	-9.44207
▁கஷ்ட	-9.44248
▁புத்தக	-9.44254
▁பிரச்னை	-9.44299
▁அவன	-9.44347
▁தொழில்நுட்ப	-9.4438
▁சிறப்பாக	-9.44396
▁kgm	-9.44421
மீது	-9.44423
▁கொண்டே	-9.44449
▁உடனடியாக	-9.44449
முள்ள	-9.44456
▁விரி	-9.44496
ெடுக்க	-9.44578
▁அழைத்த	-9.44637
▁தூதர்	-9.44664
களுக்காக	-9.44678
▁போராட	-9.44696
▁தனக்கு	-9.44709
▁கற்பனை	-9.44828
▁நாட்டு	-9.44873
க்கிய	-9.44894
▁ஒருபோதும்	-9.44966
▁படிப்ப	-9.4502
▁விளக்கம்	-9.45552
ட்டர்	-9.45656
▁செய்கிறது	-9.45673
▁யு	-9.45674
▁நடித்த	-9.45783
▁கணினி	-9.45791
▁பாதுகாப்ப	-9.458
▁சொல்	-9.45831
▁வித	-9.4585
▁வெளியேற	-9.45907
ாக்க	-9.45959
▁மிகுந்த	-9.45979
▁நினைவில்	-9.45991
சூ	-9.46078
▁we	-9.4608
AR	-9.46104
▁நடு	-9.4613
ant	-9.46162
▁எழுந்த	-9.46193
▁அழகாக	-9.46219
du	-9.46228
▁செல்லும்	-9.46307
▁அன்றியும்	-9.46312
▁புரிய	-9.46315
ence	-9.46412
▁அழிக்க	-9.4642
▁ஸ்ட	-9.46422
▁23	-9.46582
▁விருது	-9.46594
▁வாழ்க்கையை	-9.46623
▁Ch	-9.46634
▁மறக்க	-9.46644
ஒ	-9.46739
▁தொலை	-9.4676
▁அமைக்க	-9.46768
யாவது	-9.46773
வள்	-9.46788
ோமா	-9.46845
▁அனுபவம்	-9.46861
விட்டால்	-9.46897
ற்றி	-9.46898
▁பார்த்தேன்	-9.46961
di	-9.46961
▁this	-9.4699
▁எதிரி	-9.46995
▁வந்தார்	-9.47005
ta	-9.47149
▁கீ	-9.47172
பெ	-9.47271
▁படைப்பு	-9.47274
▁சற்று	-9.47286
▁அணுக	-9.47311
▁நோக்க	-9.47313
▁அட	-9.47334
▁ஆறு	-9.47369
ாட்சி	-9.47384
வேண்டிய	-9.47386
▁ஆலோசனை	-9.4742
▁ரொம்ப	-9.47435
▁வேக	-9.47474
▁வேகமாக	-9.47505
▁படத்தை	-9.47537
ீராக	-9.47607
கட்ட	-9.47636
றா	-9.47644
விட்டேன்	-9.47688
▁பரவ	-9.47725
▁உடைய	-9.47728
ப்படுத்தி	-9.47817
▁செய்யுங்கள்	-9.47868
▁சொல்வது	-9.47888
▁உணவ	-9.4793
▁விடை	-9.47938
▁நம்பி	-9.47976
▁முகவரி	-9.47999
▁தினம்	-9.48191
▁தவிர்க்க	-9.48296
18	-9.48338
லான	-9.48401
to	-9.48427
▁என்னால்	-9.48482
மார்	-9.48513
▁அதிகார	-9.48513
▁டே	-9.48526
ப்பிடி	-9.48533
▁அவளுக்கு	-9.48571
▁பாதுகாக்க	-9.48578
பல	-9.48583
▁செய்தார்	-9.48659
▁வழிகாட்ட	-9.48687
▁கலந்து	-9.48697
▁சுமார்	-9.48699
▁அவர்களில்	-9.4873
▁ஆரம்ப	-9.48827
▁அதிகாரி	-9.4883
ின்ற	-9.48833
▁படைக்க	-9.48862
▁மோ	-9.48919
ாவின்	-9.49035
▁காண்ப	-9.49036
▁லி	-9.49061
ِ	-9.49204
▁நிலைமை	-9.49236
▁நம	-9.49261
▁அழைப்பு	-9.49286
▁சாட்சி	-9.4932
▁திறந்த	-9.49336
04	-9.49353
ஞ்சு	-9.49356
▁வீட்டுக்கு	-9.49417
▁தீய	-9.49419
?'	-9.49451
நிச்சயமாக	-9.49475
م	-9.49604
ியுங்கள்	-9.49624
ானோ	-9.49683
வார	-9.49687
ஷ்ட	-9.49706
▁படத்தின்	-9.49713
▁அல்	-9.4977
▁வேலையை	-9.49774
▁உன்ன	-9.49795
மர்	-9.4981
▁சந்தேக	-9.49871
க்குரிய	-9.49889
▁மக	-9.4993
அந்த	-9.49967
▁அறிவிக்க	-9.49968
▁கிடைத்தது	-9.49992
▁அட்டை	-9.50183
▁கவனிக்க	-9.50193
என்று	-9.50243
ஹி	-9.50253
▁காலையில்	-9.503
▁சாத்திய	-9.50399
▁தாம்	-9.50421
▁அப்போ	-9.50446
▁கணக்கு	-9.50447
▁துணி	-9.50463
▁நிலைய	-9.50495
▁28	-9.50501
▁உறுதியாக	-9.50524
J	-9.50648
▁su	-9.50651
▁You	-9.50696
▁ஆதார	-9.50725
▁முடிவ	-9.50761
ction	-9.50817
ிவிட்டது	-9.50848
ன்றி	-9.50947
▁நேரங்களில்	-9.50968
man	-9.51031
ௌ	-9.5104
▁தீர்வு	-9.51184
▁Be	-9.51222
ru	-9.51267
முடியும்	-9.51436
▁will	-9.51463
▁இடையே	-9.51554
டாக	-9.5164
▁குற்றம்	-9.51676
act	-9.51681
▁கேள்விகள்	-9.51705
யிலேயே	-9.51706
▁அனு	-9.51711
▁ஏற்க	-9.51737
24	-9.51823
▁உண்மையிலேயே	-9.51902
▁my	-9.51923
▁பச்சை	-9.5199
▁கடந்து	-9.52021
▁பெண்ண	-9.52077
▁40	-9.52084
▁ஊடக	-9.5214
மின்	-9.52143
▁அர	-9.52144
▁வாய்	-9.52196
▁தன்னுடைய	-9.52301
▁வேண்டியது	-9.52343
▁நியாய	-9.52355
▁சேர	-9.52356
▁Se	-9.52366
▁என்பதே	-9.52379
▁ஆங்கில	-9.52411
ட்சி	-9.52429
ஆனால்	-9.52434
▁so	-9.52468
▁விரும்பவில்லை	-9.52617
வரே	-9.52676
bo	-9.52717
▁கர	-9.52744
யிடம்	-9.52796
▁ஹி	-9.52806
▁வேதனையை	-9.52807
▁வள	-9.52839
▁படத்தில்	-9.52847
▁நினைவ	-9.52863
வரு	-9.52883
னிடம்	-9.52908
▁ஆள்	-9.53093
▁கடைசி	-9.53125
▁ஆன்லைன்	-9.53177
வாய்	-9.53262
இறை	-9.53272
▁போட்ட	-9.53357
▁தொழிற்சாலை	-9.5339
▁அருகில்	-9.53394
▁நாட்	-9.53406
▁குறி	-9.53413
▁சாலை	-9.53415
ஈ	-9.53494
▁மாணவர்	-9.53495
▁அளவ	-9.53575
ஃப	-9.53581
பொ	-9.5376
em	-9.53842
ிவிட	-9.53847
▁மணிக்கு	-9.53861
ஓ	-9.53873
ாகிய	-9.5389
▁மாட்ட	-9.53922
*	-9.53927
எனக்கு	-9.53929
▁திருப்ப	-9.53933
▁சுய	-9.54003
▁அதற்காக	-9.54042
+	-9.54089
▁27	-9.54193
▁கடினமான	-9.542
▁at	-9.54233
▁மூடி	-9.54341
▁சர	-9.54352
▁டீ	-9.54378
▁can	-9.54421
▁பகுதியில்	-9.54464
▁கருணை	-9.54503
▁தலைப்பு	-9.54519
▁எங்கு	-9.5458
▁அழகிய	-9.54584
▁நேரடியாக	-9.54587
ட்ஸ்	-9.54609
▁Th	-9.54674
ங்களே	-9.54691
▁எதிர்கால	-9.54718
60	-9.54781
▁தன்மை	-9.54803
▁l	-9.54926
▁கொண்டாட	-9.54938
▁தூண்ட	-9.54952
▁வேளை	-9.5498
▁ஆடை	-9.55062
▁pro	-9.55066
▁செயல	-9.55184
▁from	-9.55195
▁வல	-9.55216
பீ	-9.55251
கின்றன	-9.55309
▁ex	-9.55347
▁நிறைந்த	-9.5544
த்தோடு	-9.55459
▁நடிகர்	-9.55536
ானது	-9.55586
ந்தை	-9.55655
▁ஆசி	-9.55727
▁இடங்களில்	-9.55737
▁ஒருவரை	-9.55749
▁அல்லாஹ்வுக்கு	-9.5578
▁ஏனென்றால்	-9.55812
▁கடல்	-9.55839
▁கடவுளை	-9.55855
▁no	-9.55873
ct	-9.559
▁அழுத்த	-9.55919
கொள்	-9.55941
▁வர்த்தக	-9.55997
“	-9.56049
சீ	-9.56059
▁கூறுவீராக	-9.56103
▁சாதி	-9.56115
▁இரண்ட	-9.56145
▁as	-9.56182
களோடு	-9.56288
▁யாரு	-9.56296
▁திறக்க	-9.56326
மாகவும்	-9.56337
▁ஆவண	-9.56353
▁விலகி	-9.56362
▁கூறு	-9.56382
▁சாதனை	-9.5639
▁மகா	-9.56393
ிங்	-9.56436
25	-9.56447
▁துன்ப	-9.56608
தர	-9.56621
▁இலக்கிய	-9.56804
▁அரசாங்க	-9.56811
05	-9.56874
ுவதில்	-9.56907
ிர	-9.56942
ni	-9.56952
▁செவி	-9.57006
▁துவங்க	-9.57029
ளிக்க	-9.57149
▁No	-9.57203
அவர்கள்	-9.5721
▁சபை	-9.57236
▁பரி	-9.57239
மேல்	-9.57252
திர்	-9.57294
▁இருக்காது	-9.57311
13	-9.57312
ப்பட்டன	-9.57359
▁நாட்டில்	-9.57394
ிப்பு	-9.57488
▁சுதந்திர	-9.57546
ினாலும்	-9.57553
one	-9.57659
▁முகம்	-9.57663
▁சந்திர	-9.57758
02	-9.57759
ரிடம்	-9.57773
▁எளிய	-9.57784
▁மில்லியன்	-9.57795
▁கண்கள்	-9.57795
▁வயதில்	-9.57833
▁தப்பி	-9.57883
▁மாறு	-9.5792
▁உருவாக	-9.5795
▁உங்களைப்	-9.57956
▁குள	-9.57964
ாயா	-9.58015
▁கைது	-9.58042
▁அறியாத	-9.58077
▁உண்டா	-9.58126
▁இருப்பார்கள்	-9.58163
▁அடிமை	-9.58213
0,000	-9.58226
▁விரும்பும்	-9.5823
ல்லி	-9.58246
▁மன்ன	-9.58336
▁இருப்பதை	-9.58408
▁டாக்டர்	-9.58423
▁பத்து	-9.58457
▁யாரை	-9.58552
நாள்	-9.58686
க்கிற	-9.58687
▁கடுமையான	-9.58697
ஞ	-9.58743
▁நிற்க	-9.5882
14	-9.58825
▁மின்	-9.58832
▁முஸ்லிம்	-9.58853
ST	-9.58864
▁he	-9.58882
▁ஆட்ட	-9.5898
த்திற்காக	-9.58995
▁காத்திருக்க	-9.59146
▁ஜோ	-9.59195
▁விரும்பினால்	-9.59196
▁மேற்	-9.59213
ப்புற	-9.5922
ட்ச	-9.59236
▁செய்யவில்லை	-9.59252
க்கார	-9.59257
▁பொறுப்ப	-9.59288
80	-9.59291
ியுள்ளது	-9.59293
வர்களும்	-9.59341
qu	-9.5936
▁தங்களை	-9.59366
ெழு	-9.59369
த்துல	-9.59463
▁தெ	-9.59509
▁குறிப்பு	-9.59573
▁co	-9.59604
▁மது	-9.5961
▁அனுமதிக்க	-9.59645
ian	-9.5967
▁கெ	-9.59677
▁Y	-9.59692
▁விற்க	-9.5973
▁உனது	-9.59778
முடியாது	-9.59833
எம்	-9.5988
▁He	-9.59882
▁தோற்ற	-9.59927
▁பாவங்களை	-9.60013
▁இவற்றை	-9.6002
கொ	-9.60031
19	-9.60048
▁Mo	-9.60057
▁அரை	-9.601
லீ	-9.60105
▁டை	-9.60313
▁குழப்ப	-9.60335
▁தன	-9.60392
▁காட்டி	-9.60414
▁அவசியம்	-9.60467
▁பயன	-9.6055
▁29	-9.60575
▁தூக்க	-9.60583
▁மாறாக	-9.60607
▁இஸ்லாமிய	-9.60673
▁போதுமான	-9.60704
▁சகோதரி	-9.60751
▁பகிர்ந்து	-9.60794
▁அற்புதமான	-9.60796
▁தெரிவித்த	-9.60849
–	-9.6091
▁Me	-9.60987
▁வருத்த	-9.61042
▁விட்டால்	-9.61065
▁குளிர்	-9.6109
▁இவர்களுக்கு	-9.61178
▁இருப்பதாக	-9.61293
▁இன்ன	-9.61362
ப்பில்	-9.61364
▁have	-9.6142
▁all	-9.61484
▁தீவிர	-9.61497
▁அதிகமான	-9.61497
▁வல்ல	-9.61538
ப்படாத	-9.61568
▁இறங்க	-9.61585
▁திசை	-9.61613
வனே	-9.61621
ாவிட்டால்	-9.61636
▁ஹோஸ்டிங்	-9.61639
ca	-9.61681
▁பெற்றோர்	-9.61703
▁சமுதாய	-9.61712
▁தேர்ந்தெடுத்த	-9.61742
▁Con	-9.61748
ரன்	-9.61757
▁விழ	-9.61777
▁தீமை	-9.61813
ங்களைப்	-9.6182
ுகின்றது	-9.61897
;&	-9.61968
▁தொகுதி	-9.62114
▁அவர்களும்	-9.62243
ந்தா	-9.6229
06	-9.62345
▁மேம்படுத்த	-9.62458
▁எழுந்து	-9.62466
min	-9.62558
▁இழந்து	-9.62584
களிலிருந்து	-9.62666
ுமோ	-9.6267
▁வகையான	-9.62703
▁ஜீ	-9.62726
▁மோசமான	-9.6275
▁அடை	-9.62804
▁பலர்	-9.62832
▁எல்	-9.62862
▁வருகின்றனர்	-9.62868
▁சந்தோஷ	-9.62908
▁வய	-9.6292
▁இள	-9.62981
▁தெரியாத	-9.63028
vi	-9.63155
ிட்டு	-9.63159
▁ஸ்ரீ	-9.63165
க்கால	-9.63167
▁ஆண்டுகளாக	-9.63224
▁குழந்தைகளை	-9.63224
▁அடையாளம்	-9.63253
▁முனை	-9.63295
ார	-9.63311
▁இந்	-9.63379
▁நிகழ்வு	-9.63399
▁மண்ண	-9.63434
▁ராஜ	-9.63535
▁அவசர	-9.63549
ac	-9.6367
▁சாதாரண	-9.63704
▁சூரியன்	-9.63724
▁கவன	-9.63734
ary	-9.63857
ுபவர்கள்	-9.63866
▁குற்றவாளி	-9.63887
▁i	-9.63949
ho	-9.63985
ite	-9.63996
▁யாரோ	-9.64025
▁ஆவி	-9.64045
திலும்	-9.64058
ூர	-9.64182
ிலுள்ள	-9.6419
▁போவ	-9.64227
▁இழக்க	-9.64298
▁வாசிக்க	-9.64301
▁அருமையான	-9.64437
▁மதிப்ப	-9.6453
ப்பின்	-9.64576
▁அன்னை	-9.64581
▁அல்லவா	-9.64705
▁நெஞ்ச	-9.6472
ுள்	-9.64757
▁ஏதேனும்	-9.64797
ாகவே	-9.64837
▁மின்னஞ்சல்	-9.6484
▁ஆள	-9.64846
▁சமாதான	-9.64886
ிருக்கலாம்	-9.6489
▁மூலமாக	-9.64913
▁காட்டு	-9.64983
▁நஷ்ட	-9.65006
▁கடவுளின்	-9.65102
ace	-9.65138
▁சுக	-9.65184
ுக்கான	-9.65195
வள	-9.65205
▁வண்ண	-9.6521
▁குரல்	-9.65219
பூ	-9.65233
▁புத்தகம்	-9.65318
▁Sh	-9.6533
26	-9.6536
ie	-9.65433
▁ஆதி	-9.6549
17	-9.65546
▁திருப்பி	-9.65567
▁tr	-9.65612
மண	-9.65665
▁ஆராய்ச்சி	-9.65691
ப்பதற்கு	-9.65712
▁ஏற்ப	-9.65776
▁எவர்கள்	-9.65783
▁அத்தனை	-9.6581
▁ஆயுத	-9.65842
▁Next	-9.6592
▁கொஞ்ச	-9.6597
ப்பிர	-9.65976
மிக்க	-9.66051
▁வெள்ளை	-9.66068
▁திறந்து	-9.66089
▁நாடிய	-9.6613
▁சத்தியம்	-9.66139
வதை	-9.66243
ep	-9.66274
யாளர்கள்	-9.66284
தார	-9.6629
மன	-9.66328
புற	-9.66355
▁முடிய	-9.66362
▁இருந்தேன்	-9.66436
உன்	-9.66458
முடைய	-9.66461
▁For	-9.66501
மெ	-9.66591
ரச	-9.66616
மதி	-9.66619
▁ஆர்வ	-9.66645
▁நாட்ட	-9.66661
ிருக்கிறோம்	-9.6674
use	-9.66836
▁அவள	-9.66864
08	-9.66879
▁வடிவமைப்பு	-9.66886
▁உப	-9.66898
▁கிள	-9.66904
our	-9.66948
▁பொருத்த	-9.66984
த்துறை	-9.67003
▁ஜன	-9.67037
க்கூட	-9.67082
▁சத்த	-9.67117
▁கல்லூரி	-9.67144
▁வழிமுறை	-9.6716
பிர	-9.67189
மேலும்	-9.67238
ாரோ	-9.67277
▁போராட்ட	-9.67388
க்கிர	-9.67421
▁பார்த்தால்	-9.6757
▁நாட்களுக்கு	-9.67629
ical	-9.67676
கூ	-9.67728
▁செய்யவும்	-9.67735
▁ma	-9.67759
▁எவரும்	-9.67787
நாங்கள்	-9.67789
▁k	-9.67859
▁நடை	-9.67876
ிடையே	-9.67879
▁இறுதியாக	-9.67921
வினை	-9.67969
port	-9.67973
▁வாச	-9.67973
ரையும்	-9.67985
மாகவே	-9.67986
▁விழுந்த	-9.6799
▁திருப்தி	-9.67998
▁பூர்த்தி	-9.68008
▁நேர்வழி	-9.68081
வனாகவும்	-9.68119
▁பயன்	-9.68122
▁2013	-9.68125
வார்	-9.68129
ென்ற	-9.68212
ear	-9.68254
▁திறன்	-9.68287
ாவில்	-9.684
▁இதயம்	-9.68411
03	-9.68503
28	-9.68537
ண்டை	-9.68588
▁ராஜா	-9.68624
▁என்னைப்	-9.68636
▁அறி	-9.68662
▁நேரத்தை	-9.68762
▁விதை	-9.68772
▁மட்டுமல்ல	-9.68813
▁பாக	-9.6885
சார	-9.689
▁ஏற்பாடு	-9.68996
சாமி	-9.69053
ீர	-9.69071
▁அத்தகைய	-9.69078
fi	-9.69089
▁உட்	-9.692
▁வருடங்கள்	-9.69238
▁தயவு	-9.69254
▁முன்னால்	-9.69309
வனும்	-9.69334
▁மகன	-9.69338
▁சுவை	-9.69388
▁முன்பே	-9.69407
றது	-9.69413
▁சொல்ற	-9.69455
09	-9.6947
▁இருந்தனர்	-9.69603
▁இங்க	-9.6972
▁உணர்ந்த	-9.69753
ோருக்கு	-9.69757
▁தமிழர்	-9.69838
he	-9.69839
son	-9.69861
▁அடிக்கடி	-9.69875
▁பொருள	-9.69936
பெரு	-9.69951
ிவிடும்	-9.70014
day	-9.70041
▁தரவு	-9.70093
விடம்	-9.70127
▁கண்களை	-9.70254
▁பாவம்	-9.70319
ies	-9.70374
▁2015	-9.70385
ரெ	-9.70395
▁தகவல்களை	-9.70422
ர்த்த	-9.70428
▁எஸ்	-9.70448
▁போகும்	-9.70492
ood	-9.70502
யிருப்ப	-9.70572
ப்போகிற	-9.70588
யிலான	-9.70597
▁சத்தியமாக	-9.70602
த்தே	-9.70626
▁ஆன	-9.70646
புரி	-9.70711
▁தவ	-9.70734
பார	-9.7077
ff	-9.70885
▁பயம்	-9.70891
ுடனும்	-9.70893
▁ஞானம்	-9.70968
▁Po	-9.71069
தற்க	-9.71142
▁கவனம்	-9.71189
ினாள்	-9.71232
மிட	-9.71249
▁கட	-9.71348
ell	-9.71355
▁மூளை	-9.71368
▁போகிறது	-9.71377
▁கூறுகிறார்	-9.71407
▁எல்லாவற்றையும்	-9.71409
யிருக்க	-9.71476
ster	-9.71493
யாக்க	-9.71499
▁வாழ்வு	-9.71525
▁பதிவுகள்	-9.71567
ا	-9.71585
▁•	-9.71668
▁வலிமை	-9.717
▁புலி	-9.7173
▁சூழ்நிலை	-9.71753
டல்	-9.71754
தானா	-9.7178
▁அவங்க	-9.71801
▁இருப்பினும்	-9.71804
sion	-9.71839
▁பொருட்	-9.71976
▁மரியாதை	-9.71995
27	-9.72006
▁வாழ்	-9.72056
களுடைய	-9.72099
ச்சை	-9.72106
த்திலேயே	-9.72122
▁பாதுகாப்பான	-9.72134
▁Li	-9.72193
up	-9.72216
ong	-9.72216
▁விளை	-9.72255
▁தேர்ந்தெடுக்க	-9.72262
பெயர்	-9.72298
▁உங்களுக்குத்	-9.72388
▁தேவன்	-9.72545
▁கொள்கிற	-9.72573
sk	-9.7266
▁ஈடுபட்ட	-9.72665
ice	-9.72703
▁அடைவ	-9.72706
47	-9.72719
க்கொள்	-9.72778
▁கேட்டார்	-9.72812
▁வயத	-9.72856
▁உற்பத்தியாளர்	-9.72908
▁காரிய	-9.72941
▁கூடுதல்	-9.72953
இல்லை	-9.72999
▁நடிக்க	-9.73024
49	-9.7313
▁ஜூன்	-9.73147
ang	-9.73155
▁தாங்க	-9.73158
ிருப்பது	-9.73249
வாறு	-9.73273
▁ஜெய	-9.73361
▁இருக்கிறான்	-9.73366
மல்ல	-9.73392
▁அல்லாஹ்விடம்	-9.73407
IN	-9.73412
நாம்	-9.73435
▁போற	-9.73464
▁தங்களுக்கு	-9.73504
▁பரப்ப	-9.73505
▁தெரிந்தது	-9.73575
▁இராணுவ	-9.73679
ud	-9.73699
▁ஆங்கிலத்தில்	-9.73789
▁Previous	-9.73995
AT	-9.7402
ுள்ளேன்	-9.74037
ராஜ	-9.74058
▁உள்ளனர்	-9.74064
▁வாழ்த்து	-9.74181
ுவதால்	-9.74185
னையும்	-9.74201
▁பயன்பாடு	-9.74221
▁எண்ணி	-9.74424
▁ஹெ	-9.74473
▁நடக்கிறது	-9.74496
▁அதற்கான	-9.74522
▁வேதம்	-9.74602
வதற்கு	-9.74603
▁Z	-9.74632
▁ஆண்டுகளில்	-9.74661
▁பொறுமை	-9.74698
▁உணவை	-9.74758
ish	-9.74765
▁செலவ	-9.74766
▁இவர்களை	-9.74783
▁குழந்தைகளுக்கு	-9.74803
IT	-9.74803
▁விவாத	-9.74849
பால்	-9.74864
▁திரைப்பட	-9.74893
▁விரும்பிய	-9.74896
▁எதிர்பார்த்த	-9.74942
▁மீற	-9.74991
US	-9.75029
29	-9.75041
▁Ro	-9.75083
▁தெரிவித்தார்	-9.75112
டைந்த	-9.75187
▁மறுக்க	-9.75194
ப்பாக	-9.75195
▁2016	-9.75214
ாட்ட	-9.75255
யிர	-9.75274
▁அனைவரையும்	-9.75334
சோ	-9.75352
▁பிடி	-9.75364
56	-9.75374
oo	-9.75428
▁எழுத்தாளர்	-9.75441
ip	-9.75445
ருள	-9.7554
▁எல்லாரும்	-9.75551
ராஜ்	-9.75642
▁அமைப்ப	-9.75645
▁ரயில்	-9.75655
றேன்	-9.75714
அப்படி	-9.75719
▁ஒருமுறை	-9.75743
▁யோசனை	-9.7577
▁name	-9.75813
va	-9.75859
▁சை	-9.76058
▁சிறந்தது	-9.76061
▁எப்போதுமே	-9.76129
▁அதிர்ச்சி	-9.76162
டெ	-9.76246
▁வீரர்	-9.76258
▁ஒழி	-9.76268
▁நீங்களே	-9.76385
▁மற்றவர்கள்	-9.76467
j	-9.76567
ென்ன	-9.76637
▁அனுபவிக்க	-9.76647
ph	-9.76657
▁புனித	-9.76743
▁வெளியிட்ட	-9.7677
▁இல	-9.76782
▁அதிகாரிகள்	-9.76794
▁பதிப்பு	-9.76809
நல்ல	-9.769
▁உங்களால்	-9.76926
படியே	-9.76954
▁போகிற	-9.77041
▁பழக்க	-9.77074
▁கணவர்	-9.77148
▁தவறாக	-9.77163
ரிக்க	-9.77264
▁செய்கிற	-9.77358
▁மூன்றாவது	-9.77429
▁நிரப்ப	-9.77477
▁இப்பொழுது	-9.77477
▁si	-9.77481
மாக்க	-9.77495
▁வருகிறார்	-9.77517
▁நட	-9.77564
▁தொட	-9.7759
▁மேலான	-9.77694
▁இருக்கின்ற	-9.77714
ார்களோ	-9.77764
ரூ	-9.77849
▁அமைச்சர்	-9.77893
▁ஆயினும்	-9.77991
res	-9.77994
▁நிலையான	-9.78036
▁இன்ப	-9.78047
▁எதிர்ப்பு	-9.78073
▁v	-9.78113
IC	-9.78187
▁இவரது	-9.78265
ளு	-9.78329
▁சாதன	-9.78358
▁குறைவாக	-9.7842
ாகி	-9.78502
திரு	-9.78507
▁ஏற	-9.78517
மர	-9.78519
ுவீர்கள்	-9.78535
▁என்பதையும்	-9.78625
▁தடவை	-9.78627
▁ஏழை	-9.78708
▁r	-9.78744
▁கழி	-9.78753
▁வீரர்கள்	-9.78771
▁சந்திப்ப	-9.78814
▁கட்டு	-9.78815
யாகவே	-9.78865
▁சட்டம்	-9.78919
மையை	-9.78949
▁Do	-9.78961
ஹு	-9.7903
ON	-9.7909
▁‘‘	-9.7911
▁sa	-9.79117
▁தீர்ப்பு	-9.79141
▁என்பதில்	-9.79147
▁கூறப்படுகிறது	-9.79225
▁உதவுகிறது	-9.79291
▁சந்தை	-9.79347
▁Le	-9.79412
▁மார்க்க	-9.79425
▁—	-9.79426
ath	-9.79455
▁விர	-9.7946
▁தங்களது	-9.79461
▁பதிவை	-9.79487
▁மத்தியில்	-9.79498
lu	-9.79515
▁ஏற்பட்டது	-9.79526
ஃபி	-9.7954
▁2012	-9.79587
▁காபி	-9.79608
த்தர	-9.79642
ஷன்	-9.79649
▁இரண்டாம்	-9.79666
ue	-9.79682
கூற	-9.79738
▁அறிவிப்பு	-9.79767
▁செயல்படுத்த	-9.79784
▁மொ	-9.79821
▁ஆவ	-9.79854
▁விரும்புகிற	-9.79868
▁விஷ	-9.79871
ிப்பது	-9.79949
ரங்க	-9.79967
▁அம	-9.79985
▁போத	-9.80025
▁நிமிட	-9.80026
▁உங்களில்	-9.80045
விட்டது	-9.80056
ுவதற்கான	-9.80058
▁முறையாக	-9.80063
மலை	-9.80071
த்திற்கும்	-9.80141
▁இயங்க	-9.80141
▁நீதிமன்ற	-9.80174
▁ஏதும்	-9.80226
▁சொன்னேன்	-9.80231
▁நம்புகிறேன்	-9.8026
▁ஒப்பு	-9.80291
ப்பான	-9.80314
ுவிட்டது	-9.80381
▁சகோதரர்	-9.80396
ிருந்தேன்	-9.80397
▁திரி	-9.80422
▁கிளிக்	-9.80474
ிடமும்	-9.8049
▁ஜூலை	-9.80497
▁போன்று	-9.80507
55	-9.80566
▁சொல்கிற	-9.80569
சில	-9.80569
ust	-9.80596
▁@	-9.80604
▁விட்டும்	-9.80634
ave	-9.80746
▁ஆக்கி	-9.80749
வகை	-9.8084
தல்ல	-9.8086
▁நூ	-9.80868
வாசி	-9.80883
▁பிரார்த்தனை	-9.80893
உண்மை	-9.80902
▁மகத்தான	-9.80933
▁அற்புத	-9.80977
mp	-9.8101
▁உண்ண	-9.81065
=	-9.81082
னியா	-9.811
ளம்	-9.81104
▁மறுமை	-9.8119
▁அவசிய	-9.81225
பாடு	-9.81277
டும்	-9.81284
▁அமெரிக்காவில்	-9.81296
ணு	-9.81332
டியா	-9.81359
▁அவனிடம்	-9.81402
▁இலக்கு	-9.81407
னார்	-9.81434
ப்படை	-9.81435
▁அன	-9.81444
▁உம்முடைய	-9.81464
▁யாருக்கு	-9.81475
▁பெறும்	-9.81525
▁நாய்	-9.81555
▁இடுகை	-9.81562
▁கூறினான்	-9.81582
▁இணைக்க	-9.81652
▁ஏற்றுக்	-9.81696
▁தென்	-9.81701
▁பின்னால்	-9.81714
மாட்டார்கள்	-9.81743
▁குழந்தையை	-9.81748
▁ஒருநாள்	-9.81753
யுங்கள்	-9.8183
▁வருவது	-9.81841
▁அதன	-9.81853
கீ	-9.81858
▁நூறு	-9.81952
▁கவலைப்பட	-9.82039
▁காய	-9.82053
mi	-9.82098
▁வருகின்றன	-9.82159
▁தெரு	-9.82216
▁நாங்க	-9.82225
▁இனிய	-9.82241
▁பறவை	-9.82243
▁சர்	-9.82249
▁sh	-9.82253
கின்ற	-9.82259
ick	-9.8231
▁பாதை	-9.82343
மடைந்த	-9.82405
நாட்ட	-9.82421
▁கிறிஸ்து	-9.82444
▁கூட்டம்	-9.82453
ஆர்	-9.82469
▁உணர்வ	-9.8259
▁நினைக்கிற	-9.8262
▁அன்றி	-9.82633
▁முழுமையான	-9.82719
▁நிலையை	-9.82728
த்தில	-9.82746
ர்களின்	-9.82763
ருக்க	-9.82796
▁இந்நிலையில்	-9.8281
▁புர	-9.82865
வித	-9.82872
▁அவரே	-9.82878
ாளர்கள்	-9.8294
▁மீறி	-9.82946
▁தூக்கி	-9.82951
▁60	-9.83055
?''	-9.83069
▁உச்ச	-9.83074
▁நடிகை	-9.83081
▁அறிமுக	-9.83084
▁200	-9.8319
செய்ய	-9.83204
▁தான	-9.83256
▁வாருங்கள்	-9.83275
▁தொழில	-9.83287
▁தனியார்	-9.83326
ீட்டு	-9.83328
31	-9.83348
▁புகழ்	-9.83365
▁அதிகரிக்க	-9.83415
▁கேட்டால்	-9.8342
35	-9.83456
ost	-9.83492
▁ஓர	-9.83597
▁ch	-9.836
த்திலே	-9.83621
▁நிலவ	-9.83635
▁லே	-9.83649
▁நெருப்பு	-9.83698
AL	-9.83711
iv	-9.83718
32	-9.83726
65	-9.83748
▁அவரும்	-9.8375
▁தங்களின்	-9.83824
▁நிமிடங்கள்	-9.83864
▁மோடி	-9.8415
tra	-9.84167
▁தொகுப்பு	-9.84247
▁கரை	-9.84261
▁பார்ப்போம்	-9.84311
▁பருவ	-9.84327
வண	-9.84463
மைய	-9.84491
▁இலக்க	-9.84519
▁உண்டாக்க	-9.84527
▁தோல்வி	-9.84543
▁வெப்ப	-9.84613
sp	-9.84691
▁சிறை	-9.84697
▁2014	-9.8472
கிறேன்	-9.84725
▁தொடங்கி	-9.84726
▁மீன	-9.84739
ப்பட்டால்	-9.84749
▁அமைதியாக	-9.84761
▁ஓத	-9.84771
▁உண்மையாக	-9.84781
pdf	-9.84812
▁உங்களுக்காக	-9.84818
22	-9.84839
ாண்டு	-9.84839
▁Un	-9.84865
▁வேண்டி	-9.8487
▁மெய்	-9.84901
▁மொபைல்	-9.84919
ப்பட்டுள்ள	-9.84955
▁வரம்பு	-9.85025
நேர	-9.8503
▁சர்வதேச	-9.8506
▁ஆண்டில்	-9.85069
ob	-9.85155
pt	-9.85213
▁dis	-9.85306
ளே	-9.85361
ளவில்	-9.85401
gu	-9.85431
வதி	-9.85482
▁பொருளாதார	-9.85534
▁சொத்து	-9.85564
▁தீர	-9.85565
▁வரிசை	-9.85586
▁சிரம	-9.85663
▁ரஹ்மான்	-9.85694
▁இறைவா	-9.85738
▁இளம்	-9.85752
.//	-9.85755
▁சரியா	-9.85765
யினர்	-9.85809
▁அம்ம	-9.85831
▁பாதிக்கப்பட்ட	-9.85842
▁பேசும்	-9.85869
▁வெளியாக	-9.85938
▁ஹீரோ	-9.85967
▁கோரிக்கை	-9.85983
▁சொற்	-9.85998
▁வருடங்களுக்கு	-9.86032
ிருக்கின்றன	-9.86112
▁வீட்டை	-9.86112
▁go	-9.86149
▁இதற்காக	-9.86193
46	-9.86249
▁வருகிறேன்	-9.86267
ென்றால்	-9.863
▁வாழ்த்துக்கள்	-9.86302
200	-9.86324
ther	-9.86383
வச	-9.86465
▁சென்றார்	-9.86515
▁நீதிபதி	-9.86626
வனா	-9.86632
hy	-9.86702
▁குறைக்க	-9.86703
▁கவனமாக	-9.86758
▁இளைஞர்	-9.86769
33	-9.86806
லாமே	-9.86829
▁பதிலாக	-9.86831
பால	-9.86907
ame	-9.86917
ின்றது	-9.86959
யல்ல	-9.86962
▁நிறுவனங்கள்	-9.86965
34	-9.86981
▁கூறியுள்ளார்	-9.86985
▁சுர	-9.86993
▁வழியை	-9.87004
21	-9.87071
▁நே	-9.87084
ass	-9.87151
▁இழப்பு	-9.87151
▁நிறுத்தி	-9.8719
▁(2	-9.87216
▁புள்ளி	-9.87241
இதை	-9.8726
ச்சே	-9.8727
ோன்	-9.87324
▁ஸ்ப	-9.87343
les	-9.87352
▁முடிகிறது	-9.87372
no	-9.8741
▁சீர	-9.87436
▁sp	-9.8745
