<unk>	0
<s>	0
</s>	0
▁	-2.81086
.	-3.85115
ದ	-4.07023
ರ	-4.11186
,	-4.17447
ಿ	-4.25178
ನ	-4.37715
ಯ	-4.59122
ು	-4.61721
ಕ	-4.73404
ವ	-4.82519
▁ಅ	-4.87409
ಾ	-4.90159
ರ್	-4.90318
ಸ	-5.00377
ಲ	-5.00478
ೇ	-5.06232
ಗಳು	-5.17829
ೆ	-5.19978
ಸ್	-5.23285
:	-5.2373
ೀ	-5.2522
e	-5.28813
ಪ	-5.29459
ರು	-5.29932
ೂ	-5.32469
ಮ	-5.32631
▁ಆ	-5.33169
ನು	-5.35011
o	-5.38392
;	-5.38581
ನ್	-5.39887
ಲ್	-5.45117
s	-5.46313
▁ಇ	-5.4681
▁ಕ	-5.47315
ಡ	-5.50896
ಗ	-5.54085
a	-5.55236
ೋ	-5.55528
ನ್ನು	-5.57318
ರಿ	-5.57553
ಗಳ	-5.58328
-	-5.59251
▁ಮತ್ತು	-5.59273
▁ಸ	-5.59342
▁ಮ	-5.62876
)	-5.63402
▁ಬ	-5.64712
i	-5.64898
ಹ	-5.67528
ಕ್	-5.69667
t	-5.72157
ತ	-5.72535
▁ಪ	-5.73285
▁ಹ	-5.73328
ಟ	-5.75646
ಟ್	-5.76365
ಂ	-5.78061
▁(	-5.79962
2	-5.81782
p	-5.82006
ಗಳನ್ನು	-5.82085
ಣ	-5.84152
c	-5.85218
ುವ	-5.85266
ವು	-5.876
m	-5.8794
d	-5.89105
▁ತ	-5.89554
ಲಿ	-5.90029
ಳ	-5.90341
ವನ್ನು	-5.90479
u	-5.91618
ಗೆ	-5.93157
3	-5.93746
5	-5.94642
ಲು	-5.94955
ಡಿ	-5.95015
ೊ	-5.95045
ನೆ	-5.95261
9	-5.9548
ಲ್ಲ	-5.95969
ೈ	-5.9836
▁ಎ	-5.99493
7	-6.00515
್ಯಾ	-6.00636
4	-6.00814
ಾಗ	-6.01755
ದಲ್ಲಿ	-6.02259
ಬ	-6.0354
ರೆ	-6.04055
ವಿ	-6.05128
g	-6.05263
6	-6.06399
▁ವಿ	-6.07916
y	-6.08063
ದು	-6.08284
ವಾಗಿ	-6.08379
▁ಪ್ರ	-6.09303
ತಿ	-6.10043
ಶ	-6.10845
ಲ್ಲಿ	-6.13383
ಂದ	-6.13563
ರಾ	-6.14261
ಂತ	-6.15088
್ಯ	-6.18154
b	-6.18366
0	-6.1845
ಪ್	-6.19785
ಜ	-6.22376
1	-6.25289
8	-6.27119
ಕ್ಷ	-6.2981
ತ್ತ	-6.30723
ಷ	-6.31199
ಲಾ	-6.3223
ಡ್	-6.32573
h	-6.34545
▁ಸಂ	-6.34895
▁ನಿ	-6.34991
l	-6.36379
n	-6.36476
ಯು	-6.37626
ಯೂ	-6.37965
▁2	-6.38457
ಟ್ಟ	-6.385
▁ಈ	-6.39055
ವಾ	-6.40642
ಿಸಿ	-6.4087
ಯನ್ನು	-6.40936
▁ಮಾಡ	-6.41445
k	-6.41452
▁ನೀವು	-6.41723
an	-6.4186
ಸಿ	-6.42249
ಚ	-6.43966
▁-	-6.44677
ನಿ	-6.4528
er	-6.45577
S	-6.456
ಿಗೆ	-6.46725
▁ನಿಮ್ಮ	-6.46791
▁ನಿನ್ನ	-6.46971
▁/	-6.47187
ವೆ	-6.48154
▁ಉ	-6.4896
--	-6.49499
▁ನನ್ನ	-6.50341
ದೆ	-6.50363
in	-6.50407
▁ನಾನು	-6.50611
ಕ್ಕ	-6.51803
▁ಆಗ	-6.53389
ತ್ರ	-6.53433
ಗಿ	-6.5398
ಧ	-6.56421
ಭ	-6.56952
▁1	-6.57027
f	-6.5706
ಕ್ಕೆ	-6.57707
▁ಗ	-6.58588
ನ್ನ	-6.59317
ಲೆ	-6.59963
00	-6.60122
ಾಗಿ	-6.60292
▁ಮೇಲೆ	-6.61482
ೆಯ	-6.61514
ಾದ	-6.62869
▁ಕಾ	-6.62932
ವರ	-6.63549
w	-6.64393
▁ಒಂದು	-6.64757
I	-6.65136
ಡೆ	-6.65645
ತೆ	-6.67087
ವಾದ	-6.67236
C	-6.68031
▁_	-6.69277
▁ಒ	-6.69358
ಿಕೆ	-6.69776
ಯಾ	-6.70098
ಿನ	-6.70278
ತು	-6.70469
▁S	-6.71478
▁ಸಾ	-6.73403
▁ಜ	-6.7355
O	-6.74513
A	-6.74742
on	-6.75427
r	-6.75625
ಟಿ	-6.75871
▁ಮಾ	-6.76863
ಿದ್ದ	-6.77602
ಿದೆ	-6.77835
▁ಎಂದು	-6.78904
D	-6.79742
▁C	-6.79777
ಮ್	-6.8004
v	-6.80047
ಂಡ	-6.80429
ಬ್	-6.80662
ದ್ದ	-6.81021
ಶ್	-6.81882
▁ತನ್ನ	-6.81999
P	-6.82187
ನಾ	-6.82646
ಡು	-6.83084
▁ಅವರು	-6.83189
್	-6.83334
ರಿಯ	-6.8363
ಳಿ	-6.837
ವೇ	-6.83729
▁ಏ	-6.83776
ar	-6.84008
▁ಚ	-6.84217
▁P	-6.85891
E	-6.86063
ೌ	-6.86454
▁ಸು	-6.8655
ಯಲ್ಲಿ	-6.86577
▁20	-6.86658
or	-6.87117
ಂಬ	-6.87978
ತ್	-6.89677
ಮಾ	-6.90036
▁3	-6.90164
ಗಳಲ್ಲಿ	-6.90737
?	-6.90745
ರೂ	-6.9118
▁ಮು	-6.91235
ನೇ	-6.91459
M	-6.92008
▁ಕರ್ತನ	-6.92226
al	-6.93087
▁ನಮ್ಮ	-6.9335
ುತ್ತದೆ	-6.93872
▁ಹೇಳ	-6.93888
▁ಫ	-6.94117
ಹಾ	-6.94324
T	-6.94387
ರೋ	-6.94483
/	-6.94549
ಕೊಳ್ಳ	-6.94561
▁ಬೆ	-6.94962
ನ್ನೂ	-6.96138
▁ಆದರೆ	-6.9656
▁ಪಾ	-6.98459
ಗ್	-6.99204
ಿರುವ	-6.99443
ಎ	-6.99447
x	-6.99461
▁ಶ	-6.99504
ಿಸುವ	-6.99578
ಫ್	-6.99715
▁ನಾ	-7.00086
▁A	-7.00959
es	-7.01406
L	-7.01865
ಥ	-7.02073
ಕಾ	-7.02426
ತ್ತು	-7.02673
20	-7.03471
ುತ್ತ	-7.03487
ಿಂಗ್	-7.03796
ಸ್ಥ	-7.04169
ಜಿ	-7.04639
R	-7.04808
▁ಕು	-7.04911
▁ಭ	-7.06405
▁ಅವರ	-7.0692
▁ಅವನ	-7.07012
ಖ	-7.07149
com	-7.07455
ಷ್ಟ	-7.0772
ಮಿ	-7.07932
▁ಕೆ	-7.08173
ಳ್ಳ	-7.08217
ಸ್ತ	-7.08543
▁ಅವನು	-7.08602
ಯೋ	-7.08639
▁5	-7.08736
▁T	-7.08863
▁ಬಾ	-7.09699
ಕೆ	-7.09794
ಣಿ	-7.09845
it	-7.10817
▁B	-7.11076
U	-7.11376
▁ನಾವು	-7.11589
ಚಿ	-7.11802
re	-7.1226
ಲೇ	-7.12819
▁M	-7.13035
ಕೊಂಡ	-7.13135
ಿತ	-7.13157
ಳು	-7.13309
12	-7.1522
ವರ್	-7.15686
▁ಸಿ	-7.15758
ಿಸಿದ	-7.16392
ಧಿ	-7.16852
en	-7.17399
▁ಹಿ	-7.17779
ಣೆ	-7.17818
X	-7.1871
ೃ	-7.19026
▁ಬಿ	-7.19349
▁ಹಾಗೆ	-7.19847
▁ಎಲ್ಲಾ	-7.19935
ದಿಂದ	-7.20432
▁ಸ್ವ	-7.21207
N	-7.22626
▁ವಾ	-7.22641
st	-7.2286
ಬೇಕು	-7.23383
15	-7.23414
ಂಟ	-7.23768
▁ಜನರ	-7.23808
▁ನೀನು	-7.24319
ಿಂದ	-7.24645
ಕೊಂಡು	-7.25141
▁ಇಲ್ಲ	-7.2545
ಫ	-7.2563
▁ಹೊಂದ	-7.26043
ವರು	-7.26273
ಪ್ಪ	-7.26414
ರೀ	-7.26755
▁ಹೋಗ	-7.26962
ನೂ	-7.27007
▁&	-7.2707
▁ಅಥವಾ	-7.27196
ಬಹುದು	-7.27268
▁ಕೈ	-7.28113
ಚ್ಚ	-7.28809
V	-7.28871
▁4	-7.29222
%	-7.2932
▁ಕರ್ತನು	-7.30097
▁ಕೊ	-7.3067
le	-7.30738
▁F	-7.31404
▁ಪರಿ	-7.31457
ಯೇ	-7.31776
▁ಹಾ	-7.31793
▁H	-7.32142
ಟ್ಟು	-7.32714
▁ಹೆ	-7.3315
ಲೋ	-7.33372
▁0	-7.33758
ch	-7.34179
"	-7.34231
▁ಇದು	-7.34966
ಪಿ	-7.35502
ಟರ್	-7.35993
ಂದು	-7.36002
@	-7.36269
19	-7.36645
ಮಾನ	-7.3692
ಂದರೆ	-7.37512
at	-7.37858
ಂಗ	-7.38379
ೀಯ	-7.3864
▁ಆತನ	-7.38992
ಚ್	-7.39351
ing	-7.39697
ವಾಗ	-7.39828
ದೇಶ	-7.40094
B	-7.40491
ಾಯಿ	-7.40524
▁ಸಮ	-7.41052
▁ಗು	-7.41704
ಂತೆ	-7.41871
▁ಬಂದ	-7.41943
ಧಾ	-7.41963
▁ಪ್ರತಿ	-7.42111
ಿರಿ	-7.422
▁ಮಕ್ಕಳ	-7.42316
ಮೆ	-7.42839
▁ಮೂ	-7.42948
ತ್ತಿ	-7.43048
▁ಹೋ	-7.43334
!	-7.43544
▁ನೋಡ	-7.43655
H	-7.43754
▁ಹೊ	-7.43819
ಮಾಡ	-7.44036
▁ಅದರ	-7.44403
ಸಾ	-7.44491
▁ಬರ	-7.44981
▁ಮಾಡಿ	-7.45157
▁ಮೇ	-7.46003
10	-7.46267
ರಿಗೆ	-7.46562
ೆಂದು	-7.46925
▁ಓ	-7.46956
ವನು	-7.46975
11	-7.46981
_	-7.46988
ರಿಸ	-7.47436
18	-7.4772
ಯಿಂದ	-7.48215
G	-7.48239
ಗು	-7.48351
▁ದೇವರ	-7.48636
ಿಗೂ	-7.48806
▁ದಿನ	-7.48855
▁2018	-7.49102
ಕ್ಸ್	-7.492
ಜ್	-7.49212
ದ್	-7.49468
ಣ್ಣ	-7.49872
ದ್ಧ	-7.49947
ಷ್	-7.50244
ಕಾರ	-7.50569
ತನ	-7.50647
▁D	-7.50893
▁–	-7.50983
▁R	-7.51156
z	-7.51682
ro	-7.52166
ಗಳಿಗೆ	-7.52547
ಕ್ತ	-7.5284
▁ಕೇಳ	-7.52872
F	-7.5305
ಳೆ	-7.53382
▁ಪ್ರಾ	-7.53555
ಿಸಲು	-7.53585
13	-7.53607
▁ತಮ್ಮ	-7.53796
▁ಕೋ	-7.54233
▁ಯಾವ	-7.54301
ಎಸ್	-7.54481
amp	-7.54841
ಪಾ	-7.55986
▁ಅಂದನು	-7.56063
▁$	-7.56484
ಸ್ಟ್	-7.56575
ತ್ಯ	-7.56684
ಧ್ಯ	-7.56826
▁ಐ	-7.56895
▁ಅರಸನ	-7.56956
ನೆಯ	-7.57574
(	-7.57911
ತಾ	-7.58065
ದ್ದು	-7.58526
ur	-7.58948
ic	-7.59091
▁ಬೇ	-7.59111
Name	-7.59299
ಗಾಗಿ	-7.59329
et	-7.6002
ಲಾಗಿದೆ	-7.60392
ra	-7.60968
ri	-7.6146
ಿತು	-7.61482
li	-7.615
ೊಂದಿಗೆ	-7.61619
am	-7.61658
▁"	-7.61832
ಬಿ	-7.62021
ಇ	-7.62073
ed	-7.62284
ಬೇಕ	-7.62495
ಪಡಿಸ	-7.62764
ನೋ	-7.62822
50	-7.62829
▁ಹೊರ	-7.62937
14	-7.6327
▁10	-7.63323
th	-7.6344
ಟೆ	-7.63608
ಗಾ	-7.6433
as	-7.64452
▁ವರ್ಷ	-7.65031
▁L	-7.65147
▁W	-7.65316
is	-7.66395
J	-7.66521
▁ಸೆ	-7.66533
ದ್ರ	-7.66868
▁G	-7.66889
▁ಮೂಲಕ	-7.66909
ti	-7.67143
30	-7.67416
ವ್ಯ	-7.68255
▁ನೀ	-7.6836
▁ತಾ	-7.68898
▁ಶಿ	-7.69172
ಯಾಗಿ	-7.69445
▁ಆತನು	-7.69674
▁ಬಳಸ	-7.69926
▁ಅದನ್ನು	-7.70022
▁ಸ್ಥಳ	-7.70245
ಂಚ	-7.70457
ಜೆ	-7.70814
ಗಳನ್ನೂ	-7.70959
ಲೂ	-7.71403
▁N	-7.71972
*	-7.72188
ಿಸು	-7.72406
Y	-7.72855
ಿನಲ್ಲಿ	-7.73395
▁ನಿರ್	-7.73402
16	-7.73558
▁ಕಾರ್ಯ	-7.75016
▁ದೇಶ	-7.75125
ol	-7.75754
ವೂ	-7.75789
ಟಾ	-7.75975
▁2017	-7.76044
il	-7.76221
ಘ	-7.76445
▁ದಾ	-7.7648
W	-7.76583
ಂಗ್	-7.76849
▁ಅದು	-7.76948
▁ಮಾಡಿದ	-7.77113
ಬ್ಬ	-7.77202
ಾಗಿದ್ದ	-7.77427
sh	-7.77443
'	-7.77573
ುತ್ತಾನೆ	-7.77847
▁ಸಹ	-7.78365
ಂಪ	-7.78473
ಂಕ	-7.78529
el	-7.78726
▁ಸಂಗಡ	-7.78943
ಮಾಡಿ	-7.79288
▁ನನಗೆ	-7.79706
ನಿಗೆ	-7.79996
▁ಮುಂದೆ	-7.80396
▁ಇದ್ದ	-7.80591
K	-7.81238
▁ಸೂ	-7.81926
▁ವಿಷಯ	-7.81998
ಲಿಲ್ಲ	-7.82352
lo	-7.82592
▁ಚಿತ್ರ	-7.82689
17	-7.83163
ಅ	-7.8336
ಲೈ	-7.83394
ವ್	-7.83395
▁ಮೊದಲ	-7.83717
ಗಾರ	-7.83795
▁ಕೊಡ	-7.83901
ಿದನು	-7.84036
▁ನಿಮಗೆ	-7.84419
=	-7.8479
▁ಜಾ	-7.85022
▁ಡೌನ್ಲೋಡ್	-7.85109
▁ನೀಡ	-7.85712
ಗೊಳಿಸ	-7.859
▁ಹೆಚ್ಚು	-7.85906
▁ಒಬ್ಬ	-7.86123
▁E	-7.86727
ುತ್ತಾರೆ	-7.86735
▁K	-7.86949
ಂಟ್	-7.88009
▁ಮಾಡುವ	-7.882
ಕೋ	-7.88344
-20	-7.8842
25	-7.89398
▁ತೆಗೆದು	-7.90152
ಠ	-7.90188
ಂಡ್	-7.90378
ve	-7.90639
ne	-7.91001
ಳೆಯ	-7.91022
un	-7.91137
ad	-7.91459
▁ಅವರಿಗೆ	-7.91491
▁ಕೆಲಸ	-7.91581
ದಾರ	-7.92044
▁2019	-7.92095
▁ನಲ್ಲಿ	-7.92115
la	-7.9219
▁ಪ್ರಕಾರ	-7.92359
▁ಮೋ	-7.92404
▁+	-7.92618
us	-7.92773
ಲ್ಪಟ್ಟ	-7.93301
ಷ್ಟು	-7.93301
ಗ್ರ	-7.94205
▁ಚಾ	-7.94823
▁ಕ್ರ	-7.95115
mm	-7.95357
ುವೆನು	-7.95571
ುವದು	-7.95855
▁ಸಂಪರ್ಕ	-7.96175
ho	-7.96445
ಾಗಿರುವ	-7.9652
▁ಈಗ	-7.97009
ಮುಖ	-7.97026
ಚಾರ	-7.97109
ವಾಗಿದೆ	-7.97582
ುವುದು	-7.976
▁ಎಂಬ	-7.97715
▁ಯಾರ	-7.97963
▁ಹೊಸ	-7.98197
ಜ್ಞ	-7.98284
gt	-7.98655
ಆ	-7.98733
▁ಮೆ	-7.99034
ಕೊಳ್ಳುವ	-7.99144
▁ಮುಖಪುಟ	-7.99312
ಜ್ಞಾನ	-7.99474
▁ಉಪ	-8.00282
▁ಅವನಿಗೆ	-8.00601
▁ಅನ್ನು	-8.0134
ನಾದ	-8.02001
▁ಬಗ್ಗೆ	-8.02069
ವನ್ನೂ	-8.02179
▁ಕನ್ನಡ	-8.02574
ಾದರೂ	-8.02878
▁ವೈ	-8.03125
j	-8.0356
ಂಭ	-8.04198
ುತ್ತೇನೆ	-8.04201
▁ಜೀವ	-8.04603
ಯಾದ	-8.04929
▁...	-8.04937
▁ಸೇವೆ	-8.0509
▁ಕರೆ	-8.0515
▁ಉತ್ಪನ್ನ	-8.05717
ಖಾ	-8.05824
▁ಇಸ್ರಾಯೇಲ	-8.05935
▁ಹಾಕ	-8.05992
ಮ್ಮ	-8.06157
▁ಇರುವ	-8.074
ಯ್	-8.076
▁ಗೋ	-8.07665
▁ಯಾವುದೇ	-8.07668
▁ಪಟ್ಟಣ	-8.08332
▁ಹೇಳಿದ	-8.08519
ಕ್ರಮ	-8.08565
▁ಎಲ್ಲ	-8.08822
ಲ್ಲಿರುವ	-8.094
▁ಟ್ಯಾಗ್	-8.0947
ter	-8.09557
▁ಮನೆಯ	-8.09677
ುವದಿಲ್ಲ	-8.09741
ಿದ್ದಾರೆ	-8.09947
▁ಶಾ	-8.1014
▁ನನ್ನನ್ನು	-8.10295
▁ಅವರನ್ನು	-8.11186
ೊಂದು	-8.11439
▁ನಿನಗೆ	-8.11631
ುವದಕ್ಕೆ	-8.11649
000	-8.11678
ಗಳಿಂದ	-8.12465
[	-8.12485
]	-8.12715
40	-8.13028
ೊಬ್ಬ	-8.13232
ಬೇಡ	-8.13419
▁ಸಮಯ	-8.13452
#	-8.13679
ಫೋ	-8.13866
▁ಬಳಿಗೆ	-8.14076
ಿಸುತ್ತದೆ	-8.14202
86	-8.1501
▁ಮೇಲ್	-8.15404
ರಣೆ	-8.15938
ದರಿಂದ	-8.15952
▁ಮಾರ್ಗ	-8.16201
▁ದೊಡ್ಡ	-8.16307
▁ಮೊ	-8.16326
ಿದ್ದಾನೆ	-8.16343
60	-8.16343
ಿದರು	-8.16809
▁ಕಟ್ಟ	-8.17263
▁ಹೀಗೆ	-8.17564
▁ಮಾಹಿತಿ	-8.1787
ತ್ವ	-8.17994
▁ಕೂಡ	-8.18249
ದ್ದರಿಂದ	-8.18985
80	-8.19563
▁ಸ್ಟ	-8.19746
▁ಎಂ	-8.19804
▁ಆಯ್ಕೆ	-8.2053
▁ಇದಲ್ಲದೆ	-8.20571
▁ಪ್ರಮಾಣ	-8.20698
ಬಂಧ	-8.20743
ಕ್ಕಾಗಿ	-8.21046
▁2016	-8.21291
ಿಂದಲೂ	-8.21821
▁ಅವನನ್ನು	-8.22262
▁the	-8.22299
08	-8.22975
▁ಭಾಗ	-8.23426
ಂಜ	-8.23597
▁ಉಚಿತ	-8.23648
▁ಅವಳ	-8.23714
▁ಯಾಕಂದರೆ	-8.23732
▁ಉತ್ತಮ	-8.23737
ಶು	-8.24133
▁ಕಳುಹಿಸ	-8.24335
▁ಹುಡುಕ	-8.24722
▁ನಂತರ	-8.24774
▁ದೇವರು	-8.24832
ಯೋಗ	-8.25506
ುತ್ತವೆ	-8.25917
Q	-8.26466
▁ಮಗನಾದ	-8.26668
▁ಸ್ಪ	-8.27091
ೆಲ್ಲರ	-8.27361
28	-8.2755
▁ಹೆಸರು	-8.2776
▁ಹೇಗೆ	-8.2885
▁ಇತರ	-8.28872
ಕೃತ	-8.29002
ate	-8.29067
▁ಸಹಾಯ	-8.29943
▁ಸಂಖ್ಯೆ	-8.30278
▁ಭೇಟಿ	-8.30419
▁ಕಾಣ	-8.30461
ಗ್ರಹ	-8.30674
ಬಿಡ	-8.30724
▁ಪಟ್ಟಿ	-8.30937
ಿದ್ದೇನೆ	-8.31386
▁ಮನುಷ್ಯನ	-8.31474
▁ನಮಗೆ	-8.3171
▁ನೀತಿ	-8.31944
&	-8.32245
▁ತಿಂಗಳ	-8.32324
Z	-8.33152
▁ಬೆಲೆ	-8.33405
▁ಯೇಸು	-8.33819
▁ಬಹಳ	-8.34161
ಿನಿಂದ	-8.3428
▁ಹೆಚ್ಚ	-8.35079
▁ಪಡೆಯ	-8.35326
▁ಉತ್ತರ	-8.36482
▁ಇಗೋ	-8.36774
ುವಂತೆ	-8.36889
▁ಒಂದ	-8.3701
ಷ್ಠ	-8.37373
ಂಥ	-8.37592
▁ನ್ಯಾಯ	-8.37616
▁ಗಾತ್ರ	-8.37801
▁ಪುಟ	-8.38557
ಲಾಗುತ್ತದೆ	-8.38776
▁ದೇವರಾದ	-8.38878
ೀಕರಿಸ	-8.3915
ಗೊಂಡ	-8.39225
▁ಸಹೋದರ	-8.3982
▁ಯೆಹೂದ	-8.40219
ಾಂಶ	-8.40997
ವರೆಗೆ	-8.41216
▁ವರ್ಗ	-8.41241
ತಂತ್ರ	-8.41313
ent	-8.41407
▁ಹೃದಯ	-8.41439
ಗೋಸ್ಕರ	-8.41541
▁ದಾವೀದನ	-8.41695
ುತ್ತಿದ್ದ	-8.41896
▁ಮಾತನಾಡ	-8.42209
▁ಕೊಟ್ಟ	-8.42413
▁ಜೊತೆ	-8.4252
▁ತೆರೆ	-8.43592
▁ದಿವಸ	-8.43923
▁ರಚಿಸ	-8.44638
▁ಬಳಕೆ	-8.44716
ಃ	-8.4487
▁ಪೂರ್ಣ	-8.44923
▁ಭೂಮಿಯ	-8.44976
▁ಎರಡು	-8.45902
▁ದಿನಾಂಕ	-8.45935
▁ಮುನ್ನ	-8.45951
▁ಬ್ರ	-8.46167
ುವುದ	-8.46386
▁ಕಡತ	-8.47531
▁ಮಾದರಿ	-8.47641
▁to	-8.48648
▁ಆನ್ಲೈನ್	-8.48918
▁ಹಾಗೂ	-8.49775
▁ತಿಳಿದ	-8.50653
▁ಅಗತ್ಯ	-8.50705
▁ತಂದೆಯ	-8.50705
▁ಸಾಧ್ಯ	-8.5198
▁ಮಗನ	-8.52527
▁ಇಸ್ರಾಯೇಲಿನ	-8.52789
ಔ	-8.53137
▁ಯಂತ್ರ	-8.53599
▁ಪರಿಶುದ್ಧ	-8.53771
▁ಆದದರಿಂದ	-8.54015
▁ವರುಷ	-8.54685
▁ಹಿಂದೆ	-8.54896
▁ತೋರಿಸ	-8.55492
://	-8.55582
ack	-8.55775
▁ಅನೇಕ	-8.56032
ುತ್ತೇವೆ	-8.56061
▁ಮುಖ್ಯ	-8.56175
▁ಕಾರಣ	-8.56257
▁ಪ್ರವೇಶ	-8.5647
▁ಕೆಲವು	-8.56595
▁ಇಮೇಲ್	-8.56645
ation	-8.56955
ಿರುತ್ತದೆ	-8.57187
▁ಕಡಿಮೆ	-8.57546
ಹೋಗ	-8.57623
q	-8.57662
▁ಯಾಜಕ	-8.57964
▁ಅವುಗಳ	-8.5814
▁ಸೈಟ್	-8.58343
©	-8.58568
▁ನಕ್ಷೆ	-8.59609
www	-8.60529
ಛ	-8.61211
▁ರೀತಿಯ	-8.61285
▁ಕಂಡು	-8.6131
▁ಟೈಮ್	-8.61711
▁ಹೆಚ್ಚಿನ	-8.61781
▁of	-8.62111
▁ಕಂಪನಿ	-8.62342
ುವುದಿಲ್ಲ	-8.62852
▁http	-8.63033
£	-8.63161
▁ಬಹು	-8.6371
▁ಮಂದಿ	-8.6397
ಊ	-8.64182
▁ಚೀನಾ	-8.6522
▁ಸಾಮಾನ್ಯ	-8.66192
▁ಪ್ರೀತಿ	-8.66707
▁ರಾಜ್ಯ	-8.66717
▁ಆಹಾರ	-8.67159
▁ಬಯಸ	-8.67316
▁ಸಂತೋಷ	-8.67576
”	-8.67775
ಾರ್ಥ	-8.69218
▁ದೂರವಾಣಿ	-8.70882
▁ಪರಿಣಾಮ	-8.71157
▁ತಿಳಿಯ	-8.71159
▁ವಿರೋಧವಾಗಿ	-8.71502
▁ವಿಶ್ವ	-8.7153
▁ಗ್ರಾಹಕ	-8.71571
Comment	-8.7164
▁ವೆಬ್ಸೈಟ್	-8.71709
▁ಅದಕ್ಕೆ	-8.72307
ೊಳಗೆ	-8.72484
Kannada	-8.72542
▁ತಯಾರ	-8.73687
ಶೋಧ	-8.74396
▁ಬದಲಾಯಿಸ	-8.74515
▁ಸಭೆ	-8.74752
▁ಐಗುಪ್ತ	-8.75373
ದರ್ಶನ	-8.7538
▁ಆತ್ಮ	-8.75505
▁ವಿನ್ಯಾಸ	-8.76383
▁ವಿಶೇಷ	-8.76527
»	-8.766
▁ಸಂಪೂರ್ಣ	-8.77256
“	-8.77476
▁ಆರಂಭ	-8.77566
▁ಜನವರಿ	-8.77623
▁ಭಾಷೆ	-8.78359
ಬಾರದು	-8.78697
▁ವಸ್ತು	-8.7881
ೀಕರಣ	-8.78954
▁ಮನುಷ್ಯರ	-8.79176
ೊಳಗಿಂದ	-8.79251
▁ವ್ಯವಸ್ಥೆ	-8.79474
▁ಸೇರಿಸ	-8.79613
▁ದೇವ	-8.79621
▁ಯುದ್ಧ	-8.79663
▁ದೂರ	-8.79833
\	-8.80074
▁ತರುವಾಯ	-8.80074
▁ಯೆರೂಸಲೇಮ	-8.803
▁ಒದಗಿಸ	-8.80472
▁ತಿಳಿಸ	-8.82495
▁ಫಾರ್	-8.82625
೦	-8.82974
▁ನಿಯಮ	-8.83322
ಲಭ್ಯ	-8.83999
▁ಭಾರತ	-8.8493
▁ಗುಣಮಟ್ಟ	-8.85324
▁ಅವುಗಳನ್ನು	-8.85471
+	-8.85753
ಒ	-8.86219
▁ವೀಡಿಯೊ	-8.86681
▁ಕುಮಾರರ	-8.87006
▁ಅಭಿವೃದ್ಧಿ	-8.87084
▁ಯೋಜನೆ	-8.87084
▁ಪ್ರವಾದಿ	-8.87209
’	-8.89121
▁ಚಲನಚಿತ್ರ	-8.89121
▁ಶಕ್ತಿ	-8.89217
▁ಜನಾಂಗ	-8.89949
▁ಸಾಧನ	-8.90971
▁ಅತ್ಯುತ್ತಮ	-8.91201
▁ಮನಸ್ಸ	-8.9129
▁ವಾಕ್ಯ	-8.91417
▁ಸೈನ್ಯ	-8.9188
ಿಸಲ್ಪಟ್ಟ	-8.92382
▁ಕಣ್ಣು	-8.93259
▁ಹೊರಟು	-8.9394
▁ಕೇವಲ	-8.94189
▁ವಿವಿಧ	-8.94368
▁ವ್ಯಕ್ತಿ	-8.94972
ಐ	-8.95336
€	-8.96999
▁ಕ್ರಿಸ್ತನ	-8.9763
▁ನವೆಂಬರ್	-8.98706
▁ಬೆಂಬಲ	-8.98721
▁ತಿರಿಗಿ	-8.99528
▁ವರೆಗೂ	-8.99891
▁ಉನ್ನತ	-9.01193
▁info	-9.01562
▁ಪ್ರಯಾಣ	-9.01865
▁ಅನುಭವ	-9.02399
▁ಮೊಬೈಲ್	-9.03343
▁ವಿಳಾಸ	-9.03438
▁ಪೋಸ್ಟ್	-9.03634
▁ಯೆಹೋ	-9.03914
▁ಡಿಸೆಂಬರ್	-9.04488
▁ಉಳಿಸ	-9.0492
▁ಕೇಂದ್ರ	-9.04969
°	-9.05259
ಝ	-9.0555
ಢ	-9.1032
•	-9.16621
~	-9.17056
‍	-9.18924
೧	-9.2185
$	-9.29804
ಈ	-9.37167
о	-9.41753
೨	-9.42312
—	-9.42874
е	-9.45588
}	-9.47194
{	-9.47637
а	-9.52018
×	-9.53418
и	-9.66447
ಉ	-9.69268
→	-9.7008
ಓ	-9.7164
н	-9.73659
	-9.83315
с	-9.87852
±	-9.8941
т	-9.90539
р	-10.044
`	-10.0784
‘	-10.0975
೯	-10.1717
к	-10.1897
®	-10.3251
೩	-10.3532
ಏ	-10.3541
в	-10.4155
·	-10.4269
೫	-10.4345
л	-10.4345
«	-10.454
é	-10.4698
೮	-10.49
≤	-10.4941
à	-10.5794
у	-10.602
೪	-10.6582
м	-10.7076
д	-10.7126
೬	-10.7489
ь	-10.7811
ე	-10.792
೭	-10.8031
ა	-10.8143
★	-10.8314
ы	-10.8487
฿	-11.0063
з	-11.02
ი	-11.0624
ö	-11.161
б	-11.161
г	-11.169
–	-11.1827
ч	-11.2703
რ	-11.4342
ಞ	-11.723
მ	-12.292
➖	-12.3416
č	-12.3417
п	-12.3418
≥	-12.3419
ಋ	-12.342
გ	-12.3421
წ	-12.3422
დ	-12.3423
ಱ	-12.3424
✔	-12.3425
ೕ	-12.3426
ო	-12.3426
