<unk>	0
<s>	0
</s>	0
▁	-3.15893
.	-4.10935
▁‹	-4.12992
ର	-4.16179
,	-4.19143
ରେ	-4.39435
▁।	-4.58796
କୁ	-4.838
▁!	-4.87904
।	-4.90931
▁ସେ	-5.00038
?	-5.02029
▁1	-5.03644
-	-5.12313
st	-5.19162
s	-5.24906
ନ	-5.25389
କ	-5.30241
)	-5.30504
▁କ	-5.39765
:	-5.46541
ଣ	-5.47112
▁?	-5.53208
ଙ୍କ	-5.55774
’	-5.59118
ଲ	-5.59673
▁କହିଲେ	-5.59824
▁କି	-5.62824
▁(	-5.62878
▁କିନ୍ତୁ	-5.63096
ରୁ	-5.63611
ା	-5.63914
ବ	-5.64819
ି	-5.66011
▁ନାହିଁ	-5.69258
ମ	-5.71426
▁ପାଇଁ	-5.72005
▁ଏହି	-5.72055
▁ବି	-5.7427
ୀ	-5.76237
େ	-5.79204
▁ଓ	-5.81333
▁“	-5.81926
▁ହେଲା	-5.84076
▁ଅ	-5.84687
ସ	-5.84927
ତ	-5.86947
▁IS	-5.96741
e	-5.98196
ye	-6.00201
ପ	-6.00967
▁hu	-6.01906
emiti	-6.01987
▁y	-6.02853
1	-6.03322
ଟି	-6.03371
CG	-6.04496
ବା	-6.05401
ତା	-6.06047
ୁ	-6.06914
ଳ	-6.09036
!	-6.11919
▁ଏ	-6.12069
ଲା	-6.14048
▁ମୁଁ	-6.142
୍	-6.19421
▁mi	-6.21062
▁ସେଦିନ	-6.22561
▁ଏହା	-6.22741
...	-6.22879
▁But	-6.23763
racle	-6.23814
▁-	-6.26089
ଟ	-6.26187
▁ମଧ୍ୟ	-6.27213
▁କରନ୍ତୁ	-6.28405
▁କରି	-6.2896
▁ଏବଂ	-6.29185
ନା	-6.30662
ନି	-6.32859
a	-6.32946
o	-6.33422
▁ମୋ	-6.35703
▁ଆ	-6.36338
ର୍	-6.37053
▁ତ	-6.37433
▁ଆଉ	-6.38317
▁"	-6.39553
u	-6.3956
▁ବ	-6.41838
ରି	-6.4265
l	-6.431
▁କରୁଛି	-6.4333
ଲି	-6.44009
i	-6.44114
▁ଏକ	-6.44662
▁ସ	-6.44867
▁କଥା	-6.45551
▁ଆପଣ	-6.47136
g	-6.47582
▁ପଇସା	-6.47698
▁ନ	-6.48007
ରା	-6.48413
▁mẹ	-6.5064
Name	-6.50709
▁ବର୍ଷ	-6.51404
ଦ	-6.51676
▁କରିବା	-6.51774
▁କଣ	-6.52615
ୟ	-6.52785
ୋ	-6.52833
'	-6.53314
ଏ	-6.54354
▁କିଛି	-6.54826
ହ	-6.55323
▁ହାତୀ	-6.55519
▁କେବେ	-6.56813
▁Smoking	-6.56906
▁ଯେ	-6.57489
▁ମା	-6.57603
ଲେ	-6.58016
▁ଅଛି	-6.58378
ଜ	-6.58712
ଂ	-6.58994
t	-6.59136
▁ବା	-6.59283
▁ଆମ	-6.59445
▁ପ	-6.59993
/	-6.62222
ବି	-6.62684
▁କହିଲା	-6.63186
ିତ	-6.63685
ମା	-6.63689
ଙ୍କୁ	-6.64938
ଗ	-6.65962
▁ଏବେ	-6.66029
I	-6.67966
▁କାହିଁକି	-6.69046
f	-6.70092
▁ବେଳେ	-6.71033
▁ନୁହେଁ	-6.71112
▁ଆଃ	-6.73339
ଛି	-6.74337
ସ୍	-6.74798
▁ହେବ	-6.75002
ନ୍	-6.75379
▁ଯଦି	-6.75427
ଚ	-6.75645
▁ନା	-6.75653
▁ପ୍ର	-6.76211
▁ତା	-6.76254
m	-6.77823
ତି	-6.77856
n	-6.78708
▁କେତେ	-6.79165
▁ମ	-6.79747
▁ଥିବା	-6.80659
d	-6.80778
▁ହୋଇ	-6.81203
p	-6.81747
▁ପୂର୍ବରୁ	-6.83391
▁ପା	-6.83979
▁ତେବେ	-6.84502
▁ସବୁ	-6.86287
ଶ	-6.86539
ଇ	-6.86631
କି	-6.86785
ାଇ	-6.87038
▁ଟ	-6.87607
]	-6.88257
▁ପିଛା	-6.88799
▁ହେଲେ	-6.89113
▁ହ	-6.89695
▁କିଲୋମିଟର	-6.89805
▁is	-6.90031
▁‘	-6.9086
▁ବ୍ୟବହାର	-6.9239
▁ହଁ	-6.92665
ବେ	-6.92985
କା	-6.93347
▁ଚ	-6.93995
ଟା	-6.95002
;	-6.95336
D	-6.97898
▁(_	-6.98789
▁ପରେ	-6.98837
2	-6.99433
er	-6.99638
▁0	-6.99953
ଆ	-7.00871
S	-7.01559
b	-7.02216
ମି	-7.02569
କ୍ଷ	-7.02803
▁ତାଙ୍କ	-7.03023
▁ନି	-7.0458
ଖ	-7.04635
"	-7.06159
▁ବୃଦ୍ଧି	-7.06467
▁S	-7.06537
A	-7.06546
▁A	-7.0705
ଏହା	-7.07263
କ୍ସ	-7.07291
▁ତାଙ୍କୁ	-7.07389
▁କହନ୍ତି	-7.07603
ପା	-7.07813
3	-7.08069
ଡି	-7.08698
y	-7.08838
▁:	-7.09208
▁ଏହାର	-7.0923
ଡ	-7.10057
ଅ	-7.1028
କ୍	-7.10716
k	-7.11008
ଷ	-7.12238
▁%	-7.12646
▁ବସ୍	-7.12872
▁ବିଷୟ	-7.13
c	-7.13066
▁ଏହାପରେ	-7.13443
ିକ	-7.13952
ସି	-7.14156
▁ଦୁଇ	-7.149
▁no	-7.15072
▁ଏଥିରେ	-7.15562
▁ଦ	-7.15724
▁କିଏ	-7.17007
ଷ୍ଟ	-7.17523
▁ପହଞ୍ଚିଛି	-7.18973
▁ତାହା	-7.19124
▁ଅଧିକ	-7.19751
ଲ୍	-7.19831
▁ପାଇଛି	-7.19877
ୋଡ଼ା	-7.2133
▁ଆସେ	-7.21446
▁ଦରରେ	-7.21669
▁ସୁ	-7.21811
▁ସହ	-7.21881
ମ୍	-7.22306
▁ପଇସାରେ	-7.23083
▁if	-7.23141
▁କା	-7.23516
▁ଯାହା	-7.24181
▁ଗୋଟିଏ	-7.24593
ଣ୍ଡ	-7.24813
ଦା	-7.24921
▁ସହିତ	-7.25141
R	-7.25349
▁ମହିଳାମାନଙ୍କ	-7.25394
ଉ	-7.25556
C	-7.25636
ଙ୍ଗ	-7.25755
▁–	-7.2586
▁Action	-7.26366
▁match	-7.26589
▁ଚିନ୍ତାର	-7.26811
4:16	-7.26823
▁found	-7.26901
ସ୍ତ	-7.27113
ଢ	-7.27736
N	-7.27805
ଥିଲା	-7.28257
▁ଭାଷା	-7.28343
▁ଗ	-7.29068
▁ଇ	-7.29209
ଭ	-7.29406
ଥ	-7.30712
W	-7.3093
▁ମି	-7.31078
ମାନେ	-7.31258
▁ପରି	-7.32528
୍ୟ	-7.32615
T	-7.32997
L	-7.34339
E	-7.3435
▁the	-7.34527
ପି	-7.34947
4	-7.35393
ଡ଼	-7.36106
an	-7.36177
r	-7.36996
ଥିଲେ	-7.37181
ହା	-7.37284
▁ପାଖରେ	-7.37417
ar	-7.37516
▁ଶ	-7.37559
▁ଏତେ	-7.37574
ଗୁଡ଼ିକ	-7.37975
୧	-7.38692
▁କେମିତି	-7.39604
▁କଲେ	-7.39705
▁2	-7.39778
▁୨	-7.39952
ିଆ	-7.40007
O	-7.40196
▁I	-7.40395
▁you	-7.4061
▁of	-7.40954
▁ସା	-7.41033
%	-7.41242
▁_	-7.41622
▁ନାମ	-7.41738
▁କାମ	-7.42022
▁କାର୍ଯ୍ୟ	-7.42213
ଧ	-7.4225
▁ଟଙ୍କା	-7.42349
▁ଚା	-7.42674
▁ଛାଡିବ	-7.42799
ଣି	-7.43151
ଛ	-7.43213
ଫ	-7.43348
ଥିବା	-7.43551
al	-7.43555
▁@	-7.4357
ତ୍	-7.43759
ତ୍ର	-7.44222
ଳି	-7.44516
ରୀ	-7.44554
in	-7.44663
ଯ	-7.44955
▁ଦିନ	-7.4533
▁ସମସ୍ତ	-7.45514
5	-7.45523
ଲୁ	-7.45704
re	-7.45815
ନ୍ତୁ	-7.45819
▁ଆଈ	-7.46234
୩	-7.46449
୧୮	-7.46921
ing	-7.46951
▁ଡ	-7.47131
ୂ	-7.47132
P	-7.47139
▁ଯାଅ	-7.47369
୪	-7.47433
େଇ	-7.47994
▁ଗ୍ରହଣ	-7.48489
▁ପ୍ରତି	-7.48673
▁ଆଜି	-7.49324
ଛନ୍ତି	-7.4983
▁କହି	-7.50269
କାର	-7.50463
▁ଉପରେ	-7.50793
▁ଜ	-7.50864
ୃ	-7.51174
ଟ୍	-7.51175
ହେ	-7.51268
▁3	-7.51673
û	-7.52233
ଜି	-7.52448
▁”	-7.52769
ଜା	-7.53353
▁T	-7.53438
୮	-7.54134
▁ଲୋକ	-7.54356
▁୧	-7.54749
ò	-7.54776
୍ୟା	-7.54904
▁।”	-7.55188
▁ସମ୍	-7.55249
ନ୍ତି	-7.55431
6	-7.5555
ନ୍ତ	-7.55607
ବାକୁ	-7.55976
ଥାଏ	-7.56259
▁ଆରମ୍ଭ	-7.57282
?”	-7.57456
ଠ	-7.57741
▁ଘ	-7.58092
▁ସି	-7.58105
J	-7.58234
▁ପି	-7.58331
v	-7.58344
ୟା	-7.58393
▁love	-7.58663
▁ତୁମେ	-7.58843
▁ହୋଇନାହିଁ	-7.5929
▁ଚାଲି	-7.59848
ed	-7.60052
▁[	-7.60087
▁M	-7.60182
▁a	-7.60492
ଡା	-7.60772
▁ଏଲିନା	-7.6105
U	-7.61154
M	-7.61217
▁ଡିଲ	-7.61257
at	-7.61618
ହି	-7.61782
▁ଉ	-7.61889
▁ସ୍ୱାମୀ	-7.62152
▁ଥିଲା	-7.62179
ମାନଙ୍କ	-7.62373
▁P	-7.62681
ସା	-7.62896
▁ରହିଛି	-7.62912
୦	-7.63091
7	-7.63134
▁C	-7.63153
୨	-7.63215
▁କର	-7.63513
▁ମୋତେ	-7.6362
▁ସଂ	-7.63815
h	-7.63856
▁ବୋଲି	-7.63892
▁କୌଣସି	-7.64622
▁ଧ	-7.65361
▁ବାଟ	-7.65576
॰	-7.65881
▁ପୁଅ	-7.66033
ତତ୍ତ୍ୱ	-7.66111
▁ଉତ୍ତର	-7.66113
ଁ	-7.6633
▁smruti	-7.66574
ପ୍	-7.66637
▁ମୁ	-7.67073
▁କିପରି	-7.67123
▁ଭାବରେ	-7.6765
▁ଭ	-7.68188
▁୩	-7.68252
▁ପୁଣି	-7.68593
▁ମହିଳାଙ୍କ	-7.68934
▁ହେ	-7.68962
ମାନ	-7.69031
▁ତାଙ୍କର	-7.69069
▁ଦେଇ	-7.69155
▁କେବଳ	-7.69168
en	-7.69455
▁କରିବାକୁ	-7.69572
▁ମନ	-7.70056
▁B	-7.704
୬	-7.70612
ଆର	-7.71133
ାର	-7.71494
B	-7.71619
▁ନେଇ	-7.71786
▁ଭଲ	-7.71897
କେ	-7.72005
▁ହେଉଛି	-7.72115
ଶି	-7.72241
or	-7.72515
▁କାରଣ	-7.72585
0	-7.73046
▁ଆପଣଙ୍କ	-7.73228
▁p	-7.73761
▁4.4	-7.74035
▁ଅଟେ	-7.74782
▁ଯେଉଁ	-7.7488
ଞ୍ଚ	-7.7488
▁କରୁଛନ୍ତି	-7.75479
୫	-7.75629
▁ମିଶାଇ	-7.75799
▁ଏହାକୁ	-7.75849
▁କ୍ଷୀର	-7.75926
▁ବେ	-7.76275
ri	-7.76431
▁ମେ	-7.76561
▁ଆସି	-7.767
▁4	-7.76925
ପ୍ର	-7.76985
ଘ	-7.76987
▁୫	-7.77509
ଡ଼ି	-7.77673
(	-7.77828
ଭା	-7.78095
▁ସରକାର	-7.7813
ନ୍ଦ	-7.78201
।"	-7.78231
ଳା	-7.78237
ଃ	-7.78259
Z	-7.78635
▁୧୯	-7.78639
▁ଆମେ	-7.78711
le	-7.78732
ନାହିଁ	-7.79038
▁ଶେଷ	-7.79258
▁କେଉଁ	-7.79517
▁'	-7.7969
▁ସୂଚନା	-7.79952
▁ଫାଇଲ	-7.79955
▁ଉପ	-7.80161
▁to	-7.80363
▁ଘର	-7.8044
_	-7.8046
୍ଯ	-7.80485
▁ହୋଇଥାଏ	-7.8049
Comment	-7.8057
9	-7.80736
▁ମହେଶ	-7.80889
w	-7.81257
ଶା	-7.81322
୭	-7.81607
ଣା	-7.81615
ସେ	-7.81629
it	-7.8166
▁ଜୀବନ	-7.81961
@	-7.82099
▁କରିବେ	-7.82205
▁ହେବା	-7.82256
▁ସମୟ	-7.82307
▁ଜାଣି	-7.82427
÷	-7.83048
ଶ୍	-7.83083
CGX	-7.83265
▁ପ୍ରଶ୍ନ	-7.83322
▁ରହି	-7.83702
ନୀ	-7.8371
ବାର	-7.83784
ଚି	-7.83917
▁ସମୟରେ	-7.84031
▁କରିଛନ୍ତି	-7.84272
▁ଭାରତ	-7.84461
H	-7.84505
।”	-7.84628
ଓ	-7.85512
▁ନିଜ	-7.85679
▁ଏମିତି	-7.8568
ଢ଼	-7.85698
ଗୁଡ଼ିକୁ	-7.86286
ଵ	-7.86808
▁ଆସିଲା	-7.87197
ମୁ	-7.87298
ଠି	-7.87905
ଣ୍ଟ	-7.88878
14	-7.89135
▁ମୋର	-7.89173
th	-7.89304
▁ନୂତନ	-7.89543
▁c	-7.89726
▁5	-7.90271
▁ଦେଖି	-7.90357
ୀୟ	-7.90392
ଗୁଡିକ	-7.90495
▁ଲକ୍ଷ	-7.90708
ରୋ	-7.90856
▁ସ୍ଥାନ	-7.91082
ଦ୍ଧ	-7.91306
୯	-7.91742
▁ଜାଣନ୍ତୁ	-7.91755
ଯିବ	-7.92096
ଦି	-7.92186
▁ଘେରରେ	-7.92204
▁୧୦	-7.92204
▁କୋ	-7.92216
ଟେ	-7.92321
on	-7.92398
▁ଆବଶ୍ୟକ	-7.92504
▁ବିଶୋଧନ	-7.92504
▁ପକାନ୍ତୁ	-7.92504
▁20	-7.93062
▁ତଳି	-7.9327
▁ସେହି	-7.93367
▁ମହା	-7.93449
▁ମଞ୍ଜିରେ	-7.94315
▁ବିଜେପି	-7.94323
▁ଥିଲେ	-7.94523
ତେ	-7.94586
”	-7.94651
୤	-7.94783
ପାରେ	-7.94847
ଜନ	-7.95377
▁ଲୋକେ	-7.95731
▁ତୁମ	-7.96257
▁ତୁମ୍ଭ	-7.96807
▁ହୁଏ	-7.97279
▁ବହୁତ	-7.97481
▁ସନ୍ଦେଶ	-7.97551
▁ଶରୀର	-7.97908
▁ଭିତରେ	-7.98387
▁ଜଣେ	-7.98565
▁ତାକୁ	-7.98631
▁ଫୋଲଡର	-7.98862
ଜ୍	-7.99241
8	-7.99322
ୈ	-7.99326
ଫ୍	-7.99511
F	-7.99795
ଲୋ	-7.99945
▁ନୂଆ	-8.00304
▁ଯାଇ	-8.00335
ମୁଁ	-8.00406
▁ସ୍ୱ	-8.00688
ନେ	-8.00834
▁ମଧ୍ୟରେ	-8.00972
ଥି	-8.01038
▁F	-8.01465
▁ହା	-8.01497
▁ବୁ	-8.01606
▁ହଉ	-8.01631
୍‍	-8.01886
ic	-8.02092
▁ସେମାନେ	-8.02497
ଗ୍	-8.02619
se	-8.03095
▁ଦେବ	-8.03385
ତ୍ତ	-8.03858
▁ଯୋଗ	-8.04336
▁ବନ୍ଦ	-8.04526
▁ଆଲୋଚନା	-8.0463
▁ଜା	-8.04728
▁in	-8.04746
=	-8.048
▁ଶପଥ	-8.0514
▁କରିଥିଲେ	-8.05165
ଚା	-8.05346
▁ପାଇ	-8.05389
ଦ୍	-8.05587
ଷ୍	-8.05767
▁ତୁମ୍ଭେ	-8.05938
▁କିମ୍ବା	-8.06516
▁ତୁ	-8.07436
▁ଜି	-8.07467
ce	-8.07503
▁name	-8.07556
▁ଖାଦ୍ୟ	-8.07737
ly	-8.0829
ାୟ	-8.08478
▁ଥାଏ	-8.0849
▁ରାଜ୍ୟ	-8.08517
▁ତାଲିକା	-8.08788
▁ହୋଇଛି	-8.09019
▁କେହି	-8.09072
▁Name	-8.09336
▁ହାତ	-8.0956
▁ଦେଇଛନ୍ତି	-8.09579
▁News	-8.0968
▁and	-8.09705
ତୁ	-8.10278
ପରେ	-8.10315
▁ତମେ	-8.1038
କାରୀ	-8.10388
▁ଓଡ଼ିଆ	-8.10752
▁ତେଣୁ	-8.10932
ାଉ	-8.1095
ନ୍ଧ	-8.11562
ଯା	-8.11696
et	-8.11809
ଧା	-8.12156
ମୀ	-8.12393
ୌ	-8.12453
▁i	-8.12654
▁ଦେଖା	-8.12738
▁ସମ	-8.13525
ଦିନ	-8.13714
▁କହିଛନ୍ତି	-8.13783
▁ସମ୍ପର୍କ	-8.14051
▁ଭାଙ୍ଗି	-8.14238
V	-8.14255
ion	-8.14683
ମୋ	-8.14746
▁D	-8.14889
G	-8.14915
`	-8.14987
▁ଜଣକ	-8.15045
▁ଚିଠି	-8.15203
ଥା	-8.15667
▁ଶୁଣି	-8.15725
ଗ୍ରା	-8.15931
Y	-8.15932
▁ଅନୁ	-8.16224
▁୬	-8.16335
▁କେ	-8.16427
▁ପଢନ୍ତୁ	-8.16504
ନୁ	-8.16801
▁ରାଜ	-8.16815
▁ଘଟଣା	-8.16887
▁ପୂର୍ବ	-8.16966
କିଙ୍ଗ	-8.17249
▁ଅନ୍ୟ	-8.17263
▁wwwwwwwwwwwwwww	-8.17463
ମେ	-8.17554
ବୁ	-8.17941
ra	-8.17985
▁ସତରେ	-8.17996
▁ଛ	-8.18297
▁R	-8.18841
▁ମାତ୍ର	-8.19586
ur	-8.19967
ad	-8.20313
ାଲୋଚନା	-8.20399
▁ଗୋ	-8.20557
▁ଖ	-8.2077
▁୨୦	-8.21129
ପୁ	-8.21304
▁ଘରେ	-8.21568
&	-8.21636
▁ଏସି	-8.22307
x	-8.22324
ିକା	-8.22889
ଛୁ	-8.22889
▁୯	-8.23001
ation	-8.23067
ଧି	-8.23249
þ	-8.23423
á	-8.23834
ୱା	-8.23852
ହାମ୍	-8.24216
▁ପ୍ୟାଲେସ	-8.24246
ù	-8.24452
ú	-8.24452
▁ଗୁ	-8.24605
▁ଆପଣଙ୍କୁ	-8.24979
ଣୀ	-8.25163
ଗଲା	-8.25166
ବ୍	-8.25345
▁ମଞ୍ଜି	-8.25347
ch	-8.25418
▁ଗା	-8.25683
ପରି	-8.26104
▁ନେ	-8.26195
ଥିଲି	-8.26326
es	-8.26839
ପୁର	-8.27019
▁6	-8.27196
▁ପିଲା	-8.27521
▁ଯ	-8.27579
▁କରିଛି	-8.27588
▁ୟ	-8.27632
ry	-8.27802
▁ଓଡ଼ିଶା	-8.27818
ct	-8.27826
ଜେ	-8.28044
11	-8.28148
▁ନେତା	-8.28287
ହଁ	-8.28377
▁୪	-8.28519
▁99	-8.28735
▁ଏଇ	-8.28852
▁71	-8.2908
▁ରାତିରେ	-8.29133
ତୀ	-8.29259
▁ଯୁବକ	-8.29298
କରଣ	-8.29319
ଭି	-8.29446
▁ରଙ୍ଗ	-8.29734
▁97	-8.29806
ro	-8.29864
▁ପ୍ରଥମ	-8.29897
▁ପର୍ଯ୍ୟନ୍ତ	-8.29981
▁72	-8.30178
▁ସେହିଭଳି	-8.30199
▁L	-8.30213
▁ତୋ	-8.3051
ଶୁ	-8.30555
▁ରଖି	-8.30589
▁ଅନ୍ୟପଟେ	-8.30638
▁K	-8.30691
ାବକ	-8.30749
ଧାନ	-8.30877
ଭିଧାନ	-8.31072
▁ଭାଇ	-8.31141
is	-8.31169
▁ଏକ୍ସପ୍ରେସ୍	-8.31522
18	-8.31592
▁w	-8.31694
ସ୍ଥ	-8.31863
▁ଶା	-8.31945
▁Kanak	-8.31966
▁1.21	-8.31967
ଭାବ	-8.32068
▁ଡକ୍ଟର	-8.3219
▁ମନେ	-8.32379
ter	-8.32402
ଗା	-8.3251
.19	-8.32567
▁ହେଇ	-8.32611
il	-8.32639
▁ସ୍	-8.32785
ଯୋଗ	-8.32953
▁ନିୟମ	-8.33042
▁କରିଥିଲା	-8.33167
▁N	-8.33248
▁ଦି	-8.33297
▁କରିବ	-8.33342
▁ପାଣି	-8.33592
TS	-8.3363
ଦେ	-8.33847
▁ହିଁ	-8.3386
ରୀମାନେ	-8.341
ate	-8.34414
\\	-8.34457
▁ଏପରି	-8.34463
▁ଚାହୁଁଛନ୍ତି	-8.34474
▁ଯା	-8.34499
ଡ୍	-8.34733
ୁଛି	-8.34744
ହୁ	-8.3488
▁ଫେରି	-8.34881
▁ପ୍ରତିମୂର୍ତ୍ତି	-8.35138
▁କରିପାରିବେ	-8.35174
▁ଗରମ	-8.35195
▁ଦ୍ୱାରା	-8.35324
▁କରୁ	-8.3539
ଗତ	-8.3539
ha	-8.35507
େଶ	-8.35591
▁ଦୁ	-8.35602
▁ଉପଦ୍ର	-8.35871
▁ମାନେ	-8.36008
▁ଆମ୍ବେଦକର	-8.36063
କ୍ତ	-8.36342
▁ଉତ୍ତରପ୍ରଦେଶର	-8.36528
id	-8.36731
16	-8.36747
▁ପରିବର୍ତ୍ତନ	-8.36762
▁ରାଜା	-8.36764
ୁଆ	-8.36824
▁ଯୀଶୁ	-8.3689
▁ବଞ୍ଚି	-8.37034
▁ଦେଶ	-8.37096
▁ଆଗ	-8.37117
ଦ୍ର	-8.37142
ay	-8.37176
▁ଅଳ୍ପ	-8.37177
▁info	-8.37198
▁ପ୍ରଣେ	-8.37238
ରିଟରେ	-8.37248
".	-8.37284
la	-8.37576
▁ଫ	-8.37614
କୋ	-8.37638
▁ବ୍ୟକ୍ତି	-8.3769
▁ପିଇବା	-8.37703
▁ଡା	-8.37748
▁ବୟସ	-8.37939
▁O	-8.38123
▁G	-8.38275
▁ପ୍ରେମ	-8.38446
ଡ଼ା	-8.38831
▁ପୋଷାକ	-8.3889
ଷ୍ଠ	-8.38899
▁ଗୀତ	-8.3892
▁re	-8.39203
li	-8.39476
▁8	-8.39614
ହାର	-8.39801
▁ଆମେରିକା	-8.39853
ଞ୍ଜ	-8.39909
ତ୍ଵ	-8.39927
▁19	-8.40002
▁ଯୋଜନା	-8.40092
▁ନାହାନ୍ତି	-8.4012
ରୂପ	-8.40162
▁H	-8.40179
▁ବିଷୟରେ	-8.40399
▁7	-8.40484
K	-8.40518
▁ଏକା	-8.40524
ଇଁ	-8.40756
ାନ୍ତ	-8.40796
ଦେବ	-8.4096
୍ୟୁ	-8.40977
ାନ	-8.41292
▁ସ୍ତ୍ରୀ	-8.41311
ଟର	-8.41361
୦୦	-8.41693
▁ହେବେ	-8.41842
00	-8.42211
▁—	-8.42337
ତ୍ୱ	-8.42439
ଠୁ	-8.42479
ver	-8.42803
ର୍କ	-8.42953
te	-8.43052
▁ଶ୍ରୀ	-8.43085
▁ଦାରୁ	-8.43097
▁action	-8.43305
▁ଚିହ୍ନି	-8.43525
am	-8.43646
▁ଧରି	-8.4371
ରାଜ	-8.43782
▁ତ୍ରୁଟି	-8.43787
▁କରା	-8.43977
▁ଲାଗି	-8.44083
ବୀ	-8.44363
ର୍ଣ୍ଣ	-8.44471
▁ସାହିତ୍ୟ	-8.44542
▁ମୂଳ	-8.44552
▁ମହିଳାଙ୍କୁ	-8.44596
ଯାଏ	-8.44762
ଖା	-8.44835
ଠାରୁ	-8.44838
ma	-8.4512
▁ଭାବେ	-8.45142
▁17	-8.45239
j	-8.45304
ଦୂରରେ	-8.45338
▁କୁହ	-8.4544
ut	-8.45614
▁E	-8.45624
ଗି	-8.45733
▁?”	-8.45874
▁କୋଟି	-8.45897
▁ଅଛନ୍ତି	-8.4608
▁Comment	-8.46418
[	-8.46574
ର୍ତ୍ତ	-8.46597
▁ହୋ	-8.46688
▁ବିଭାଗ	-8.47003
▁ପର୍	-8.47003
▁9	-8.47304
▁ବଡ	-8.47346
▁ଯାଏ	-8.4746
▁୩୦	-8.47463
ol	-8.47563
▁ଖୋଲି	-8.47591
▁ଛି	-8.47901
▁ମାସ	-8.47917
▁ଘଟି	-8.47942
▁କହିଲି	-8.48051
ଯାଇ	-8.48115
▁।[	-8.48152
ମାନଙ୍କୁ	-8.48396
▁ହଜାର	-8.48427
amp	-8.48631
ଛା	-8.48666
▁ପୁ	-8.48698
▁ଉଠ	-8.48723
Q	-8.48935
▁ଅଭି	-8.48991
▁ପେ	-8.49163
▁ପ୍ରକାଶ	-8.49201
▁କାର୍ଯ୍ୟକ୍ରମ	-8.49515
ଏମ୍	-8.49522
▁ଆପଣଙ୍କର	-8.49643
▁ହୁଅ	-8.49945
▁ଯୁଦ୍ଧ	-8.49998
ହିଁ	-8.50002
▁b	-8.50113
ଏସ୍	-8.50421
un	-8.50441
▁ଅନେକ	-8.50807
▁ଉଚିତ	-8.50922
କୃତ	-8.51218
▁10	-8.51399
▁ଭାରତୀୟ	-8.51419
▁ଯାଇଥିବା	-8.51759
▁ଦୌଡ଼ି	-8.51885
▁ନାଁ	-8.5191
▁ପଦ	-8.51997
▁ଆସିଥିଲେ	-8.52017
▁ଲୋକମାନେ	-8.52064
▁ମୃତ୍ୟୁ	-8.52158
▁ସତ	-8.52292
▁ଦଳ	-8.52345
▁The	-8.52565
▁ଅପ	-8.5268
▁କମ	-8.52734
▁ବଦଳ	-8.52765
▁ମାନ	-8.52929
▁ନିର୍ବାଚନ	-8.52979
ଯାଇଛି	-8.53144
▁ଘେରି	-8.53256
▁4.5	-8.53257
ଦେଶ	-8.53321
ପଥର	-8.53472
ଜୁ	-8.53532
hi	-8.5356
▁ଯିବା	-8.5358
me	-8.54026
▁କରାଯାଇଛି	-8.54187
ଠା	-8.54232
ଅଛି	-8.54247
▁ଫେ	-8.54348
.....	-8.54567
▁ରୋଗ	-8.54794
▁ପର	-8.54823
ଗୁ	-8.55195
ent	-8.55685
‹	-8.55825
▁ମୁହଁ	-8.55833
▁ପ୍ରଦାନ	-8.55867
ଯୁକ୍ତ	-8.5597
▁ପଡି	-8.56037
▁ଅସଦାଚରଣ	-8.56336
▁ଜନ୍ମ	-8.56344
▁ଚି	-8.56362
▁ଖବର	-8.56631
ac	-8.56668
000	-8.56787
ର୍ଯ୍ୟ	-8.56806
▁ଋଣ	-8.56919
▁ପ୍ରକାର	-8.57025
▁ଗଣ	-8.57393
▁ଝିଅ	-8.57481
ବାଦ	-8.57574
▁ଫା	-8.57985
▁ଗୁରୁ	-8.58004
▁♪♪♪♪♪♪♪♪♪♪	-8.58058
▁ଦୁଃଖ	-8.58058
ଫ୍ୟୁମ	-8.58059
▁ନୁହଁ	-8.5806
ta	-8.58237
ିଙ୍ଗୁଡ଼ି	-8.58348
▁ଘରଠାରୁ	-8.58397
▁ପାଟିଶୁଣି	-8.58639
▁ସୁଯୋଗରେ	-8.5864
ପାରିବେ	-8.58653
ଯାଉଛି	-8.58794
କ୍ତି	-8.58877
ir	-8.59142
▁ସମସ୍ୟା	-8.59223
▁ଡି	-8.59319
▁ଦେ	-8.59437
ତନ୍ତ୍ର	-8.59524
▁କରିଥାଏ	-8.59745
▁ଜିଲ୍ଲା	-8.5981
▁ଗାଁ	-8.5988
▁ଦେଖନ୍ତୁ	-8.60154
▁କାହା	-8.60194
▁ଖା	-8.60325
▁ତଥ୍ୟ	-8.60402
▁ପଢି	-8.60408
କରି	-8.60526
▁ଠାରୁ	-8.6057
ଲେଖ	-8.61157
one	-8.61326
▁କରନ୍ତି	-8.61462
ହ୍	-8.62052
ଦୀ	-8.62264
୍ୱ	-8.62354
ଶୀ	-8.62458
age	-8.62706
œ	-8.628
▁ବୀମା	-8.62812
ଝ	-8.62977
▁ବୋ	-8.63208
▁ଭିଡିଓ	-8.63409
▁ପୋଲିସ	-8.63419
▁କରାଯାଇପାରିବ	-8.63741
ିଲା	-8.63806
ସୁ	-8.64006
▁କଂଗ୍ରେସ	-8.64021
ଟୋ	-8.64071
▁ଭିଟାମିନ	-8.64329
▁ତୁମକୁ	-8.64356
ପତି	-8.64459
RIZ	-8.64638
sh	-8.64934
▁ପ୍ରସ୍ତୁତ	-8.64947
ଚ୍ଛ	-8.64963
▁ଆପ	-8.64983
▁ଆଇ	-8.65001
oo	-8.65146
9-	-8.65371
▁ସଂରକ୍ଷଣ	-8.65569
▁ମୋଦି	-8.65734
▁ଶିଶୁ	-8.65884
▁ବାହାର	-8.66106
▁ହେଉ	-8.66164
ଦାୟ	-8.66232
ିଲେ	-8.66462
▁ଭାବି	-8.66466
▁ମୋଦିଙ୍କ	-8.66605
▁ପତ୍ର	-8.66689
▁&	-8.66765
▁ତାର	-8.66888
ex	-8.66948
▁ନିର୍ମାଣ	-8.67142
ପାରିବ	-8.67323
10	-8.67333
▁ଏମାନଙ୍କୁ	-8.67416
ଗଲେ	-8.67542
▁ଆଶ୍ଚର୍ଯ୍ୟ	-8.67777
▁Long	-8.67778
▁ପରିମାଣରେ	-8.6789
▁କଲା	-8.6791
▁'%	-8.67946
▁for	-8.6811
▁ଚିତ୍ର	-8.68152
mp	-8.68334
▁୮	-8.68452
ଣ୍ଡା	-8.68575
ନ୍ନ	-8.68607
ାଇବା	-8.68761
gt	-8.68825
କ୍ରମ	-8.6905
▁ପାଖକୁ	-8.69066
▁__	-8.69211
▁ଜୀବ	-8.69248
▁ଜେ	-8.69253
ପାଳ	-8.69361
▁ମଧ୍ଯ	-8.69385
▁ହୋଇଥିଲା	-8.6951
▁ତାରିଖ	-8.69711
▁ଅବ	-8.69721
▁କୁମାର	-8.69745
ଚାର	-8.6979
▁ଧାରଣ	-8.69818
▁ଦେଲେ	-8.69897
▁ଖାଲି	-8.699
▁କହୁ	-8.70183
▁ବ୍ର	-8.70225
ହେଲେ	-8.70226
▁ଘରୋଇ	-8.70363
▁ଲାଗୁ	-8.70377
▁୧୫	-8.70642
▁କ୍ର	-8.70684
▁କରିଥିବା	-8.70696
▁କେନ୍ଦ୍ର	-8.70721
ap	-8.7077
▁ଯାଇଥାଏ	-8.70797
▁be	-8.70799
▁ବାପା	-8.70801
▁ତମ	-8.70816
lt	-8.71246
ho	-8.71252
▁ଦୂର	-8.71393
ଆଇ	-8.71493
▁ପ୍ରା	-8.7151
▁କାଲି	-8.71784
▁ଅସ	-8.71784
▁ଜଳ	-8.71893
17	-8.71936
▁ଖେଳ	-8.71947
▁car	-8.72003
▁ବିକାଶ	-8.72015
▁ମାମଲା	-8.72352
▁ବାସ	-8.72488
ମୃତ	-8.72562
ାଇବ	-8.7259
▁ଲୋକଟି	-8.72757
▁ସମସ୍ତେ	-8.72763
▁ବାହାରି	-8.73043
▁ଥର	-8.73066
▁କାହାକୁ	-8.73251
▁ଥ	-8.73269
▁କରାଯାଏ	-8.73381
▁ଭାତ	-8.73502
▁ମିଳିବ	-8.73759
▁୪୦	-8.73891
▁ଫିଙ୍ଗି	-8.7403
▁ଫି	-8.74126
ୱ	-8.74192
▁ସଦାପ୍ରଭୁ	-8.7437
▁ଠିକଣା	-8.74392
?"	-8.74405
▁Re	-8.74453
▁ରୋ	-8.74555
ଠାରେ	-8.74584
▁ଫଳପ୍ରଦ	-8.74711
all	-8.75016
▁ବିନା	-8.75065
▁ଦେବା	-8.75397
▁ମିଳି	-8.75413
▁ନବ	-8.75424
▁ବିଶେଷ	-8.7544
▁ହୋଇଥିବା	-8.75462
ଲିଖିତ	-8.75744
▁ଦରକାର	-8.75766
େଲ	-8.75825
co	-8.75906
▁ପୃଷ୍ଠା	-8.75914
ବ୍ୟ	-8.75956
▁ବିବାହ	-8.75958
ଦାନ	-8.76021
▁ଅଧ	-8.76209
op	-8.76449
ମ୍ଭ	-8.76749
▁ମୂଲ୍ୟ	-8.76784
▁ଅନୁସାରେ	-8.76785
▁ଦାବି	-8.76811
ଫା	-8.76816
12	-8.76833
ve	-8.76966
▁ଦେଖ	-8.77117
▁ନିଜର	-8.77157
ନ୍ଦ୍ର	-8.77216
de	-8.77565
▁ପ୍ରସଙ୍ଗ	-8.77838
ଦେଇଥାନ୍ତି	-8.7787
▁ନିର୍	-8.77905
ବୋ	-8.77978
19	-8.78213
▁WEB	-8.78311
▁ରହିବ	-8.78438
▁Next	-8.789
▁କରୁଅଛି	-8.78933
▁ଠିକ୍	-8.79025
!”	-8.79086
▁ଏଠାରେ	-8.7914
▁ଘଣ୍ଟା	-8.79258
ସାରି	-8.7951
▁ବଡ଼	-8.79511
▁ବର୍ତ୍ତମାନ	-8.79618
▁ବ୍ୟା	-8.79657
▁ଖୋ	-8.79694
“	-8.7981
▁Why	-8.79975
▁ଭରପୁର	-8.79977
ଫୋ	-8.8017
▁ବୈ	-8.80376
▁ଚଳ	-8.8057
▁ପାଠ	-8.8103
▁କାଳ	-8.81049
▁ସହେି	-8.81069
▁ଫଟୋ	-8.81826
▁ପୋ	-8.81898
ମୂ	-8.82321
▁ଡେ	-8.82619
▁ଜଣା	-8.82693
▁ଲଗ	-8.82716
ର୍ଥ	-8.82797
▁You	-8.82901
▁ସର୍ବ	-8.8294
ସିଂହ	-8.83046
▁ଶୁଣ	-8.83232
di	-8.83287
▁ସ୍କୁଲ	-8.83401
▁ତିଆରି	-8.83647
nd	-8.83733
▁ଲାଭ	-8.83739
ନ୍ସ	-8.83813
▁ସ୍ବ	-8.83817
▁ବ୍ୟ	-8.83828
ାନ୍ତୁ	-8.83994
ଳ୍ପ	-8.84003
▁ଭୟ	-8.84019
▁minutes	-8.8402
▁ଶବ୍ଦ	-8.8402
ୟୁ	-8.84021
ଦୁ	-8.84165
ment	-8.84243
▁କଳା	-8.84295
▁de	-8.84359
▁ରାସ୍ତା	-8.84396
▁ଭା	-8.84559
ଥିବ	-8.84663
଼	-8.84765
▁ଆଧୁନିକ	-8.84773
ଲଗା	-8.84891
ମାନଙ୍କର	-8.85063
▁public	-8.85152
ଚୀନ୍	-8.85175
ମ୍ବ	-8.85178
▁୫୦	-8.85191
ବର୍ତ୍ତ	-8.85223
▁label	-8.85532
ଣୁ	-8.85729
▁ମାରି	-8.85746
▁ଜାଣିବା	-8.85749
▁ପରିବାର	-8.85754
▁ମହ	-8.85891
▁private	-8.85914
ଭୋଁ	-8.85951
▁ଶକ୍ତି	-8.86003
▁In	-8.86031
ଈ	-8.86056
ନୀୟ	-8.8614
▁ଏସ	-8.86197
▁ପ୍ରୟୋଗ	-8.86376
ବଳ	-8.86394
▁12	-8.86488
▁ଖାଇବା	-8.86597
▁ଚାଲୁଥିବା	-8.86682
▁ଯାଉ	-8.86703
▁ହସ	-8.86775
▁ଆଣି	-8.86796
▁ନକଲ	-8.87008
▁http	-8.87068
▁ବରିଷ୍ଠ	-8.87068
▁read	-8.87117
▁ମହିଳା	-8.8712
▁ଲେଖି	-8.87327
ହିତ	-8.87356
▁ଦେଖିବା	-8.87419
ଫି	-8.87428
▁ଜ୍ଞାନ	-8.87511
▁୨୦୦	-8.87652
No	-8.87745
▁item	-8.87845
ଭେ	-8.87857
▁ବର୍ଣ୍ଣନା	-8.87938
କରନ୍ତୁ	-8.8798
▁କ୍ୟା	-8.88118
୧୯	-8.882
▁ସୃଷ୍ଟି	-8.88274
▁ଚିନ୍ତା	-8.88297
▁ଦେଖିଛନ୍ତି	-8.88383
▁ପାରିବ	-8.88425
unit	-8.88517
▁ଅଧିକାର	-8.886
ሳ	-8.88624
▁ଘୋଷଣା	-8.88627
▁କରିବୁ	-8.88632
▁2015	-8.88657
▁ଟ୍ର	-8.88686
▁ଉପକରଣ	-8.88701
▁ପାରିବେ	-8.88809
ର୍ଡ	-8.88818
▁କୋଉ	-8.8882
▁ଭାଷାରେ	-8.88893
▁ଯୋ	-8.89
▁ମାଧ୍ୟମ	-8.89021
▁ପଡ଼ି	-8.89093
▁ବସି	-8.89242
20	-8.89292
▁ଅର୍ଥ	-8.89298
ଡେ	-8.89414
KChar	-8.89416
ଗଣ	-8.89437
50	-8.89506
▁କରାଯାଇ	-8.8957
▁ଆସ	-8.8964
▁ଗଛ	-8.89738
▁EE	-8.89927
ପୂର୍ଣ୍ଣ	-8.90177
▁ଫଳ	-8.9018
▁ପ୍ରବେଶ	-8.90214
▁ରାତି	-8.90225
▁ପଚାରି	-8.90256
ିଂ	-8.90298
▁ଉପାୟ	-8.90302
▁ଲୋ	-8.9051
ତ୍ୟା	-8.90515
▁Previous	-8.90611
▁ପୃଥିବୀ	-8.90611
▁ଗିରଫ	-8.90612
▁ମିଛ	-8.90678
▁15	-8.90777
ଏନ୍	-8.90906
▁ଡାକ୍ତର	-8.91015
▁ଏମାନେ	-8.91321
ସ୍ଥା	-8.9136
୍ରୀ	-8.91364
▁lives	-8.91416
▁run	-8.91423
▁କରିବି	-8.91463
ାଡି	-8.91525
▁ଧନ	-8.91766
X	-8.91816
▁behind	-8.91821
▁ବିଫଳ	-8.91824
▁ବିନ୍ୟାସ	-8.91914
▁V	-8.92065
୨୦	-8.92067
▁ବିଜୟ	-8.92077
ଫୁ	-8.92149
ଲାଇ	-8.92258
▁dog	-8.92297
▁ଲେଖା	-8.92305
▁କହିବି	-8.92784
ଉଛି	-8.92831
ସୀ	-8.92994
3:30	-8.93051
▁ସଦସ୍ୟ	-8.93326
▁KDE	-8.93457
▁ପ୍ରତିଛବି	-8.93458
▁କହୁଥାନ୍ତି	-8.93473
ସନ୍	-8.93626
▁title	-8.9387
select	-8.93871
▁ପକ୍ଷରୁ	-8.94131
ଦାର	-8.94171
▁ଅବସ୍ଥା	-8.94192
▁month	-8.94285
▁କ୍ଷତି	-8.94318
ଙ୍ଗା	-8.9437
▁ଗ୍ରାମ	-8.94414
▁ବାହାଘର	-8.94704
▁ଜଣ	-8.94869
▁ପାଇବା	-8.95061
▁ସାଧାରଣ	-8.95138
▁.......	-8.95237
କାଳ	-8.9526
▁ପଚାରିଲେ	-8.95268
▁ଅପସାରଣ	-8.95541
▁ବିଧାୟକ	-8.95541
▁#	-8.95548
ବେଳେ	-8.95564
▁କମ୍	-8.95877
▁ବହୁ	-8.95962
30	-8.96108
▁କବିତା	-8.96398
ିଲେଇ	-8.96426
▁ରାମ	-8.9654
to	-8.96541
ଥାନ୍ତି	-8.96684
▁ପଲିସି	-8.96813
ଟୁ	-8.9683
ity	-8.96847
▁କଲି	-8.96898
▁ସବୁବେଳେ	-8.96917
ରିଆ	-8.96929
ରାମ	-8.97029
ଜ୍ଞ	-8.97031
▁ସରକାରଙ୍କ	-8.97086
▁or	-8.97156
▁ସୋ	-8.97227
▁ମିଶ୍ର	-8.97348
ମହାରାଜ	-8.97357
ord	-8.97528
▁ପାଳନ	-8.97701
▁କାହାର	-8.97729
ତ୍ୟ	-8.97896
use	-8.98085
▁ଏଭଳି	-8.981
▁ସହର	-8.98173
▁on	-8.98184
ଅଗ୍ର	-8.98201
▁ଉଠି	-8.98305
'!	-8.98486
▁ଅନୁଯାୟୀ	-8.98532
▁ଆଧାର	-8.98539
ଗୋ	-8.98597
ପ୍ତ	-8.98804
um	-8.98821
▁block	-8.98967
▁ଦେଉ	-8.99318
▁India	-8.9944
▁ଯତ୍ନ	-8.99843
▁ଆସନ୍ତା	-8.99843
▁with	-8.99844
ପେ	-9.00036
▁ନେବେ	-9.00069
▁ପଛ	-9.00115
▁ଭୁଲି	-9.0014
▁ଭି	-9.00216
nicode	-9.00283
▁ଦୃଶ୍ୟ	-9.00283
▁ନମ୍ବର	-9.00287
.”	-9.00683
▁ହତ୍ୟା	-9.00845
▁com	-9.00876
▁ରଖିବା	-9.00878
ସ୍ଥାନ	-9.01089
▁ମୁଖ୍ୟ	-9.01167
▁ଯୁକ୍ତ	-9.0131
ୋଷ	-9.01356
▁?"	-9.01559
▁ଦର୍ଶାନ୍ତୁ	-9.01649
▁ଛୋଟ	-9.01654
▁ପଥ	-9.01723
▁ଭଳି	-9.01886
ର୍ଟ	-9.02011
▁ଦର	-9.02039
▁ପରୀକ୍ଷା	-9.02065
ଲମ୍ବ	-9.0208
▁ଉଚ୍ଚ	-9.02082
କ୍ଷା	-9.02111
▁ପଛେ	-9.02236
▁ବସ୍ତୁ	-9.02274
▁ମେଲ	-9.02411
▁ପଛରେ	-9.02421
con	-9.02429
▁Im	-9.0243
ଏହି	-9.02497
▁ଗଠନ	-9.02517
▁ଚାହିଁ	-9.02617
▁ଆଠ	-9.0281
▁ସର୍ଭର	-9.02968
▁ଯାଞ୍ଚ	-9.03514
ଂଚ	-9.03547
ିୟ	-9.03722
ସବୁ	-9.03871
▁ଯେତେବେଳେ	-9.03879
▁ବୁଢା	-9.0388
▁ବିଜେଡି	-9.04338
▁ସମ୍ଭବ	-9.04339
▁ବଢିବ	-9.04398
▁ଗୁଣ	-9.04416
ପ୍ରାପ୍ତ	-9.04672
▁ଆମ୍ଭ	-9.04726
ପାରି	-9.05093
ନିଆ	-9.05164
ଋ	-9.0524
▁ବର୍ଷା	-9.0526
GenericName	-9.05261
▁ଟୁକୁଡେ	-9.05261
▁ନାୟକ	-9.05271
ିଥିବୁ	-9.05272
▁ଘରକୁ	-9.05346
▁ଝ	-9.05449
▁ଆମ୍ଭେ	-9.05569
ଜୀ	-9.05659
ଵା	-9.05676
▁ସଂଖ୍ୟା	-9.05725
▁ଗୃହ	-9.05728
▁ଆପଣାନ୍ତୁ	-9.05922
▁ଭାଗ	-9.06064
▁Mo	-9.06072
ତମ	-9.06132
▁here	-9.06248
▁ଧର୍ମ	-9.0662
▁ପାରି	-9.06626
+	-9.06663
▁ଉଇଣ୍ଡୋ	-9.06663
▁ସ୍ୱାସ୍ଥ୍ୟ	-9.06663
▁ସଂପର୍କ	-9.06663
▁ସୀମାନ୍ତ	-9.06702
▁ଚୟନ	-9.06776
ଣ୍ଡି	-9.0695
▁ଦୟାକରି	-9.07135
▁ଘଟିଯାଏ	-9.07174
ଟିଏ	-9.07231
ଷା	-9.07393
ଇଲେ	-9.07461
▁ରାଜନୈତିକ	-9.07609
▁ବୁଝି	-9.07609
▁କାହିଁ	-9.07641
▁ତିନି	-9.07695
▁ଆଣ	-9.07761
▁ବିଶ୍ୱ	-9.07782
▁ପ୍ରକୃତ	-9.07816
ପର୍ଯ୍ୟ	-9.07822
୍ୱା	-9.08136
▁ସଂଯୋଗ	-9.08187
୫୦	-9.08343
ଏସ	-9.0836
▁ହଠାତ୍	-9.0845
13	-9.08484
ୟନ	-9.08558
ଗେ	-9.08643
▁ପ୍ଲ	-9.08797
ମ୍ପ	-9.08947
▁ପ୍ରଭୁ	-9.09103
▁ହେଲାଣି	-9.09157
▁କରିଥାନ୍ତି	-9.09257
▁ବାଲା	-9.09473
ଷି	-9.09482
▁ଅଧିକାରୀ	-9.09561
▁କାହାଣୀ	-9.09573
▁୧୦୦	-9.0964
▁ବଢି	-9.09752
▁Go	-9.09799
ଷ୍ଟ୍ର	-9.09839
▁ସାର	-9.09908
ୁଛନ୍ତି	-9.10016
ଵି	-9.10317
▁ଦିନର	-9.10445
▁ତାହାଙ୍କ	-9.10447
▁redirect	-9.10501
▁ରହିବା	-9.1089
▁ଦୃଶ୍ୟସଂଖ୍ୟା	-9.10991
▁ପୁନଃ	-9.10991
▁ଦିଅଁ	-9.11038
▁ଦିଅନ୍ତୁ	-9.11049
▁ଡାକ	-9.11103
15	-9.1113
▁X	-9.11201
▁ହୋଇପାରେ	-9.11356
▁Duration	-9.11483
ୱାଘା	-9.11484
▁ଚାଷୀ	-9.11485
▁ଏଠାକୁ	-9.11487
ସ୍ୟ	-9.11591
▁Co	-9.11651
ଭୋ	-9.11669
ଞ୍ଜି	-9.11725
▁ଏସବୁ	-9.1177
▁he	-9.11954
ଯୋଗ୍ୟ	-9.12129
▁କରୁଛ	-9.12178
▁!”	-9.12358
ଲୋକ	-9.12625
▁ଯାଇଛି	-9.12705
▁କହିଥିଲେ	-9.12792
ବାସୀ	-9.12874
ାର୍ଥ	-9.1293
▁ସେମାନଙ୍କୁ	-9.12975
▁Odisha	-9.12976
▁ଶ୍ରେଣୀ	-9.12976
▁ଦେବେ	-9.13239
▁ସକାଳ	-9.13349
▁ସୁରକ୍ଷା	-9.1348
▁ବଢ଼ି	-9.13504
▁ହସି	-9.13534
▁OF	-9.13558
▁ଭୁଲ	-9.13787
▁ଅଭିନେତ୍ରୀ	-9.13983
▁ମିନିଟ୍	-9.1406
▁ପୁତ୍ର	-9.14101
ୟୋ	-9.14247
▁ଦିଅ	-9.14367
▁ଅସ୍ଥାୟୀ	-9.14491
▁ୱିଣ୍ଡୋ	-9.14491
First	-9.14492
▁ସ୍ଵ	-9.14564
▁ସମାନ	-9.14666
▁ବ୍ୟାଙ୍କ	-9.14831
▁ମନ୍ତ୍ରୀ	-9.14854
୦୦୦	-9.14906
▁//	-9.15072
▁ଚୁ	-9.15101
▁ଛାଡି	-9.15225
ସ୍ୱ	-9.15295
▁୩୧	-9.15324
▁ସେଇ	-9.15426
▁ଥରେ	-9.15681
▁ଚେ	-9.15688
ନାହାନ୍ତି	-9.15971
▁from	-9.1603
▁ମହାପାତ୍ର	-9.1603
▁ଡିସ୍କ	-9.16031
▁ଶାସନ	-9.16034
▁ମେଣ୍ଟ	-9.16228
▁ଲକ୍ଷ୍ୟ	-9.16259
▁ପ୍ରାୟ	-9.16486
▁ଆଦି	-9.16544
▁ପୁରୁଣା	-9.16548
▁Last	-9.1655
han	-9.16661
▁କେଉଁଠି	-9.16697
ାଳୟ	-9.16813
▁200	-9.1705
▁ଚାହୁଁ	-9.17057
▁ସାବଧାନ	-9.17069
▁ଚାକିରି	-9.17074
▁ଶିକ୍ଷା	-9.17403
and	-9.17407
▁ନିଶ୍ଚିତ	-9.17592
▁Post	-9.17597
ସଂ	-9.17605
▁ସାଧାରଣତଃ	-9.17605
:%	-9.17962
▁ପୁରୁଷ	-9.18119
▁ସମାନେେ	-9.18123
of	-9.18332
ବର୍ଷ	-9.18513
be	-9.18604
\	-9.18617
▁ନିର୍ଦ୍ଦେଶ	-9.18647
▁8.6	-9.18649
▁ଉତ୍ସ	-9.18651
▁ତଳେ	-9.1866
▁ଦିନରେ	-9.18739
ୱେ	-9.1885
▁ସହଜ	-9.1889
ଜ୍ଞା	-9.1895
▁୫ଟି	-9.19162
▁ଦାସ	-9.19164
▁ସୂର୍ଯ୍ୟ	-9.19195
ସମା	-9.19238
▁ବଢିଲେ	-9.19334
▁ଅଘ	-9.19342
▁ଦିନେ	-9.19344
▁ମ୍ୟା	-9.19348
ଭାଗ	-9.19434
▁ତାପରେ	-9.19601
ard	-9.19616
▁ମତେ	-9.19622
ure	-9.19675
ଦ୍ୱାରା	-9.19818
▁ତାହେଲେ	-9.19924
ମୟ	-9.19938
▁୧୪	-9.20025
▁ବାବୁ	-9.2012
▁ଦିଲ୍ଲୀ	-9.20252
▁ଓଡିଶା	-9.20253
▁୨୦୧୯	-9.2029
▁କରାଯିବ	-9.20329
pression	-9.20792
▁ସମାଧାନ	-9.20794
wwww	-9.20803
▁ପିଲାଙ୍କ	-9.20823
ww	-9.20899
▁18	-9.21
▁କହୁଛି	-9.21247
▁ବିରୋଧରେ	-9.21291
କୃଷ୍ଣ	-9.21336
▁di	-9.21363
up	-9.21438
▁୭	-9.21447
ଦେଇ	-9.21906
▁ନବୀନ	-9.22078
▁ବାବା	-9.22117
▁ମାନଙ୍କୁ	-9.22138
▁ପ୍ରଭାବ	-9.22156
35	-9.22238
▁ସେମାନଙ୍କର	-9.22259
ପାଇଁ	-9.22272
▁ଯାତ୍ରା	-9.22337
ତୃ	-9.22343
▁ଦିବସ	-9.22434
▁ଜମି	-9.22448
ଗୁଡିକୁ	-9.22724
▁ସେମାନଙ୍କ	-9.22869
▁De	-9.2288
▁ବିଶ୍ୱାସ	-9.23139
▁ବୋଧ	-9.23246
ତଃ	-9.23371
▁କହିବା	-9.23399
ପୂ	-9.23425
ଶ୍ଚ	-9.23473
▁TRANSLATORS	-9.2354
▁ସାହାଯ୍ୟ	-9.2354
▁ଆସନ୍ତୁ	-9.23626
▁ନୋ	-9.23873
ଯାଉ	-9.23968
▁"%	-9.24044
▁ଉପସ୍ଥିତ	-9.24099
▁ଆହୁରି	-9.24099
ର୍ଚ୍ଚ	-9.2416
format	-9.24178
▁ହେବାକୁ	-9.24332
▁ଆକାର	-9.24559
▁ଈଶ୍ବର	-9.2466
▁ମଣିଷ	-9.24661
▁ସନ୍ଧାନ	-9.24662
▁ଏଲ୍	-9.2474
▁ଖାଇବେ	-9.24745
▁ବିଭିନ୍ନ	-9.24909
▁ଜୟ	-9.24987
ପ୍ରତି	-9.25022
▁ବ୍ଲ	-9.25156
୍ଯା	-9.25173
▁{@}	-9.25225
ଭ୍	-9.25225
▁ଯୁବ	-9.25312
ୟୋଗ	-9.25511
େସନ	-9.25524
▁କର୍ମ	-9.25682
▁ପୁରସ୍କାର	-9.25793
{	-9.25794
▁କ୍ଷମତା	-9.25794
▁ସଂକେତ	-9.25805
▁ଗୋଟେ	-9.25902
▁କହୁଛନ୍ତି	-9.25933
▁ଗଲା	-9.26082
▁ମସିହାରେ	-9.26117
▁ସହାୟତା	-9.26365
▁ପୁସ୍ତକ	-9.26366
▁ନିଜେ	-9.26717
▁ମଞ୍ଚ	-9.2694
▁♪♪♪♪♪♪♪♪♪♪♪♪♪♪	-9.26942
▁ବିକଳ୍ପ	-9.26942
▁ମଙ୍ଗଳ	-9.26948
▁21	-9.27052
▁ଲୋକଙ୍କ	-9.27173
▁ସମ୍ମାନ	-9.27323
୍ଵ	-9.27393
▁♪♪♪♪♪♪♪♪♪♪♪♪♪	-9.27516
}	-9.27518
▁♪♪♪♪♪	-9.27518
▁♪♪♪♪♪♪...	-9.27518
▁♪♪♪♪♪♪♪	-9.27518
ଯାଇଥିବା	-9.27527
ଜିତ	-9.27554
ଧ୍ୟ	-9.27605
▁ପରା	-9.27657
▁ଜାଣିଛନ୍ତି	-9.27753
▁ପଠାଇ	-9.2777
▁ସାମ୍	-9.2778
▁ଅଭ୍ୟାସ	-9.28099
▁ଜାଣନ୍ତି	-9.281
▁କୋହଳ	-9.281
▁8.8	-9.281
▁ଠିଆ	-9.28129
ପାରନ୍ତି	-9.28153
ୂର୍ତ୍ତ	-9.2835
▁22	-9.2838
▁ସ୍ୱର	-9.28432
▁ଆଦେଶ	-9.28472
ଆଉ	-9.2858
▁ଲାଗିଲା	-9.286
▁ୟୁ	-9.28676
▁ଛାଡ଼ି	-9.28688
▁ସୁନ୍ଦର	-9.28701
▁ପକ୍ଷ	-9.28958
▁ଟଙ୍କାରେ	-9.2897
▁45	-9.28995
▁short	-9.29272
▁କେଜାଣି	-9.29272
▁ଯନ୍ତ୍ର	-9.29273
▁ସମାନଙ୍କେ	-9.29276
▁ନକହି	-9.29277
▁ଖରାପ	-9.29278
▁ଥାନା	-9.29297
ଜୟ	-9.29367
▁ପାଠ୍ୟ	-9.29379
▁ବୋଉ	-9.29415
▁ସାହୁ	-9.2944
▁ସାଙ୍ଗ	-9.29571
*	-9.29864
▁ସ୍ଥିତି	-9.29864
▁ଲାଗେ	-9.29876
▁କରିପାରିବ	-9.29935
▁ବନ୍ଧୁ	-9.30055
ive	-9.301
▁ସକାଳୁ	-9.30263
▁ସତ୍ୟ	-9.30297
▁Evolution	-9.30459
▁ସମ୍ପୂର୍ଣ୍ଣ	-9.30538
▁ଦେବାକୁ	-9.3078
▁ବହି	-9.30844
ସମ୍ପାଦନା	-9.31018
ଦମ୍ପତିଙ୍କ	-9.31058
▁button	-9.31058
▁ରହସ୍ୟ	-9.3107
ର୍ଜ	-9.31331
▁ଅଛ	-9.31518
▁ଢେଙ୍କାନାଳ	-9.3166
▁ନୂଆଦିଲ୍ଲୀ	-9.3166
▁ଫିଲ୍ମ	-9.31662
▁ବିଚାର	-9.31684
▁ମହାଦେବ	-9.31749
୧୫	-9.31827
ଧର୍ମ	-9.32018
▁ନିର୍ବାଚିତ	-9.32266
▁ଦ୍ବାରା	-9.32266
▁କହିଦେଲି	-9.32266
▁କହିବେ	-9.32279
ାତ୍ମକ	-9.32475
▁ନବୀନଙ୍କ	-9.32666
▁୧୧	-9.3267
▁ଦେଲା	-9.32763
▁ଟିକେ	-9.3287
▁ପାକିସ୍ତାନ	-9.32876
▁ଜାତୀୟ	-9.32876
▁ଚାଳକ	-9.32884
▁ଆସିବ	-9.32933
▁କରୁଥିବା	-9.33047
▁by	-9.33104
▁NAME	-9.3349
▁ପରମେଶ୍ୱର	-9.3349
▁ଅବସ୍ଥିତ	-9.3349
▁କମ୍ପାନୀ	-9.3349
▁ଚାଲିଗଲେ	-9.33589
▁ଲିଙ୍କ	-9.33785
▁ଡାକି	-9.33827
▁ବସ	-9.3383
ବ୍ୟବହାରକାରୀ	-9.33841
▁କହିଲୁ	-9.33858
ଶେ	-9.33924
▁ଶିଖ	-9.33929
▁ପହଞ୍ଚି	-9.33993
ଦ୍ୟ	-9.34024
▁ସାମ	-9.34068
▁ଉତ୍	-9.34093
▁ପ୍ରକଳ୍ପ	-9.34108
ଡୁ	-9.3411
▁କାଟିଲେ	-9.3411
▁post	-9.34112
▁ବଜାର	-9.34125
ଆଁ	-9.34223
▁Ca	-9.34236
▁ବାହା	-9.3447
ର୍ସ	-9.34525
▁ବ୍ୟବସ୍ଥା	-9.34728
▁ବାସ୍ତବ	-9.34736
ଷ୍ଟା	-9.3476
▁ଅଂଶ	-9.34858
▁ଭୂ	-9.34879
ଭୂତ	-9.34979
▁ଶୈଳୀ	-9.35353
▁ଚେଷ୍ଟା	-9.35365
▁ପ୍ରଥମେ	-9.356
ଉଛନ୍ତି	-9.35683
ru	-9.35686
▁ଦାୟିତ୍ବ	-9.35982
▁ବଲିଉଡ୍	-9.35982
▁କ୍ଲିକ	-9.35997
▁ଅଜବ	-9.35998
▁ଖୁସି	-9.36049
▁ବଳ	-9.36282
▁13	-9.36434
▁[2	-9.36504
▁ଉପଲବ୍ଧ	-9.36615
▁ଦୁର୍ଘଟଣା	-9.36615
▁ଅଞ୍ଚଳ	-9.36618
▁ଏଥର	-9.36642
ST	-9.36661
▁not	-9.36728
Read	-9.36842
ଖି	-9.36885
▁inmenu	-9.37252
dia	-9.37286
▁more	-9.37303
▁ବିରୋଧ	-9.37306
▁ରକ୍ଷା	-9.37347
80	-9.37396
▁ନିଜକୁ	-9.37695
har	-9.37793
▁ଶୀର୍ଷକ	-9.37893
▁ଶ୍ରଦ୍ଧା	-9.37893
▁ମୋବାଇଲ	-9.37894
କ୍ସ୍ଟ	-9.37901
▁ଏହାସହ	-9.37921
tra	-9.37978
man	-9.38109
ଥିବେ	-9.38176
▁ତଥା	-9.38449
▁ସୀମା	-9.38502
▁ସକ୍ରିୟ	-9.38538
▁ଏଥିପାଇଁ	-9.38538
▁ପରବର୍ତ୍ତୀ	-9.38538
▁ଅନ୍ୟତମ	-9.38582
ome	-9.38699
▁କପୁର	-9.38729
com	-9.38736
Query	-9.39187
▁ସୌମ୍ୟ	-9.39187
▁ଆତ୍ମା	-9.39469
▁କଦଳୀ	-9.39841
ଦକ୍ଷିଣ	-9.39842
▁ଯିଏ	-9.39842
▁ନିମ୍ନ	-9.39855
ପ୍ରସାଦ	-9.39858
▁ଠିକ	-9.39869
▁କରିପାରେ	-9.40011
▁କରୁଥିଲେ	-9.40036
▁ଜମା	-9.40165
▁ରହିବେ	-9.40225
ଭାରତ	-9.40378
▁ଖାତା	-9.40392
▁ରହ	-9.40411
z	-9.40466
▁ପାଇବେ	-9.4049
▁ଇଂରାଜୀ	-9.40499
▁ସାମାଜିକ	-9.40499
▁ଚୋପା	-9.405
▁ଅଫିସ	-9.40532
▁h	-9.40549
▁ମିଳୁ	-9.40704
▁ମୁକ୍ତ	-9.40822
▁ଦେଇଥିଲେ	-9.40849
▁ମାଆ	-9.40864
ଆଲୋ	-9.40923
←	-9.41161
▁ମହାରାଷ୍ଟ୍ରର	-9.41161
▁ଘୁଞ୍ଚ	-9.41162
▁ଛୁଇଁ	-9.41164
▁ସେକଥା	-9.41173
ନାହଁ	-9.4118
▁ଆତଙ୍କ	-9.41184
▁31	-9.41323
ାୟା	-9.41351
▁ଇଚ୍ଛା	-9.4138
▁ମିଳିଲା	-9.41575
▁ସୂ	-9.41654
ଡିଆ	-9.41704
▁before	-9.41828
▁Odia	-9.41855
▁ନୀତି	-9.41859
▁ଦେବି	-9.42229
ଦ୍ୱ	-9.4236
୩୦	-9.42361
▁ଖାଇ	-9.42399
▁ମୁକ୍ତି	-9.4243
▁ବଚ୍ଛିତ	-9.42499
▁ଧାରା	-9.42528
▁ଜଣଙ୍କ	-9.42713
୧୦	-9.42905
▁କ୍ଷେତ୍ରରେ	-9.43026
▁ବାଲେଶ୍ୱର	-9.43175
▁ଉଦ୍ଧବ	-9.43176
▁ଲଗାଇ	-9.43191
ନାଥ	-9.4325
▁ଓକିଲ	-9.43278
ki	-9.43311
▁ପରାମର୍ଶ	-9.43855
▁ଖୋଲନ୍ତୁ	-9.43855
▁ଜିନିଷ	-9.43856
▁ଚାଲିଛି	-9.43893
▁ମାେତେ	-9.43893
▁ମାେ	-9.43894
▁ଆଶା	-9.44069
▁ସଦସ୍ୟଙ୍କୁ	-9.44073
ାଂଶ	-9.44095
▁ପିତା	-9.44104
pa	-9.44534
▁ବାଚସ୍ପତି	-9.4454
▁ବ୍ୟବସାୟ	-9.4454
▁ସ୍ମାରକପତ୍ର	-9.4454
▁ଅପେକ୍ଷା	-9.4454
▁ରାଜନୀତି	-9.4454
▁ଅବସାନ	-9.4454
▁ପାଦଦେଲେ	-9.44546
▁list	-9.44609
▁ପୁରା	-9.44794
ଭାଇ	-9.44837
▁କାର୍ଡ	-9.44895
▁ପାଉ	-9.45023
▁ଚୋର	-9.45094
▁ଅଟକ	-9.45214
▁ବ୍ୟାୟାମ	-9.4523
▁ମୁଣ୍ଡ	-9.45251
▁ପ୍ରଦର୍ଶନ	-9.45339
▁ତୋତେ	-9.45343
▁ପାତ୍ର	-9.45362
ବ୍ଯ	-9.45393
▁ଶାନ୍ତି	-9.45411
ଠାକ୍	-9.45441
▁୩୪	-9.45583
▁ସିପି	-9.45692
ଶ୍ଵ	-9.45793
▁Microsoft	-9.45924
▁second	-9.45924
▁ହିସାବ	-9.45924
▁କୁଆଡେ	-9.45924
▁କ୍ଷେତ୍ର	-9.46076
▁ବନ୍ଧ	-9.46443
ant	-9.46551
▁୭୫	-9.46591
▁status	-9.46623
▁ସେଥିପାଇଁ	-9.46623
▁ରଖନ୍ତୁ	-9.46623
▁କରାଇଛନ୍ତି	-9.46624
ଣ୍ଟି	-9.46765
▁ଯାଇଛନ୍ତି	-9.46867
ବାହ	-9.47035
▁ସିଏ	-9.47039
▁ସ୍ପ	-9.47202
ଶିବସେନାର	-9.47327
▁ଚିନାବାଦାମ	-9.47327
▁ଡ୍ରାମାର	-9.47327
▁କହୁଛ	-9.47497
▁କାଳିଦାସ	-9.48036
▁ବିବରଣୀ	-9.48037
▁କୋଲାମ୍ବକ	-9.48037
▁ଅନୁମତି	-9.48038
▁ମୁଖ୍ୟମନ୍ତ୍ରୀ	-9.48041
▁ବେପାର	-9.4807
▁mo	-9.48195
▁ଦେହ	-9.48216
▁ଜୋ	-9.48451
▁Me	-9.48506
▁ଲୋକଙ୍କୁ	-9.48524
▁ଇଂ	-9.48588
Indian	-9.48707
▁ବିଜ୍ଞପ୍ତି	-9.48751
▁ମୁତାବକ	-9.48751
ize	-9.48786
▁ପର୍ବ	-9.49027
▁ବ୍ୟାଙ୍କ୍	-9.49052
▁ବେଳ	-9.49219
▁ଉତ୍ପାଦ	-9.4947
▁ପରିଚୟ	-9.49472
▁ତଦନ୍ତ	-9.49472
▁Home	-9.49498
ମିଟର	-9.49504
▁ରାଶି	-9.4951
▁ବ୍ୟକ୍ତିଗତ	-9.49545
ଶ୍ୱ	-9.49611
▁ଆଇନ	-9.50052
▁ସମସ୍ତଙ୍କ	-9.50057
▁ଖାଦ୍ୟପେୟ	-9.50195
▁ନିକଟକୁ	-9.50195
▁ପ୍ରତିଶତ	-9.50197
port	-9.50255
▁ୱେବ	-9.50308
▁ଆଘାତ	-9.50321
▁ବିଜୁ	-9.50345
let	-9.50502
▁ପାପ	-9.50545
▁ବହୁତ୍	-9.50548
୭୦	-9.50699
▁your	-9.50718
▁ଭଉଣୀମାନେ	-9.50947
▁ଭଦ୍ର	-9.51081
▁ଆସିବେ	-9.51137
▁ଶିବ	-9.51326
▁ଜାତି	-9.51461
09	-9.51512
▁ଏକଥା	-9.51538
▁କାର୍ଯ୍ଯ	-9.5166
▁ମ୍ୟାନେଜର	-9.5166
▁କିଭଳି	-9.51662
▁ଖର୍ଚ୍ଚ	-9.51702
▁ଆଖି	-9.51892
▁ସଭା	-9.51895
▁ଦିଗ	-9.519
ହୁଁ	-9.51969
▁To	-9.5198
▁ପଡୁ	-9.51992
▁୮୦	-9.51999
▁ପଚାରିଲା	-9.52059
▁ପରମେଶ୍ବର	-9.52091
▁ଛାଡ	-9.52183
ଦର୍ଶନ	-9.52284
ction	-9.52363
▁ପାଦ	-9.52401
▁ହାଇକୋର୍ଟ	-9.52401
▁କଙ୍କାଳ	-9.52401
▁ସମ୍ଭାବନା	-9.52401
▁ସଚିବ	-9.52404
▁ଭୁବନେଶ୍ୱର	-9.52404
▁ରିପୋର୍ଟ	-9.52406
କର୍ତ୍ତା	-9.52436
▁ସାମିଲ	-9.52461
▁ରକ୍ତ	-9.52611
▁ଜଗତ	-9.52626
▁ଆଜ୍ଞା	-9.52648
ଭିନ୍ନ	-9.52664
int	-9.52707
▁ୟି	-9.52714
‘	-9.52774
▁):	-9.52868
▁ଦ୍ୱିତୀୟ	-9.53147
▁ନିଷ୍କର୍ଷ	-9.53147
▁ପ୍ରଧାନମନ୍ତ୍ରୀ	-9.53147
▁ସାମଗ୍ରୀ	-9.53147
▁ଗ୍ରାହକ	-9.53147
box	-9.53148
▁ପ୍ରତ୍ୟେକ	-9.53211
qu	-9.53257
ଦିଅ	-9.53264
▁କଭର	-9.53312
▁ମୃତକ	-9.53379
▁ପୋଷ୍ଟ	-9.53381
–	-9.53465
key	-9.53592
▁ତୁଳ	-9.53686
▁କାର୍	-9.53884
▁will	-9.53899
▁ନିକଟରେ	-9.53899
▁ଉଦ୍	-9.53912
▁ଦଲିଲ	-9.53989
କଣ୍ଠ	-9.54049
▁ପରମେଶ୍ବରଙ୍କ	-9.54214
▁ଫୋନ	-9.54443
▁option	-9.54657
▁ପ୍ରମାଣପତ୍ର	-9.54657
ଗତି	-9.54663
ୟାନ	-9.54685
▁Use	-9.54686
▁ସତେ	-9.54696
୧୭୫	-9.5471
▁ଅନୁବାଦ	-9.54734
▁ପ୍ରିୟ	-9.54908
▁ଓଡିଆ	-9.55009
▁ସ୍ତର	-9.55321
▁24	-9.55365
NamePossessive	-9.5542
▁ବେଜିଂ	-9.5542
▁ago	-9.55422
▁ଏତିକି	-9.55424
ନଈ	-9.55554
ଗ୍ରହ	-9.561
▁ସଂସ୍କରଣ	-9.56189
▁ଅଦା	-9.5619
▁ଛାତ୍ର	-9.56199
▁ଟିକେଟ	-9.5627
▁ସନ୍ଦେଶଗୁଡ଼ିକୁ	-9.56379
▁ଏୟାର	-9.56385
▁Article	-9.5643
▁ଅନ୍ତର	-9.56707
▁ବିଦ୍ୱାନ	-9.56964
▁ବୁଦ୍ଧଙ୍କ	-9.56965
dies	-9.5711
▁ନଜର	-9.57122
▁ଚାଲିଲେ	-9.57198
ହୋଇ	-9.57423
ell	-9.57443
New	-9.57727
▁ନିମନ୍ତେ	-9.57746
▁ସାକ୍ଷାତକାର	-9.57746
▁ସନ୍ତାନ	-9.57746
▁ସମାପ୍ତ	-9.57747
୨୯	-9.57851
▁କରାଯାଇଥିଲା	-9.57881
▁ମାଲିକ	-9.5791
▁କରିପାରିଲା	-9.57914
▁ମାନସିକତା	-9.57938
▁ନହେଲେ	-9.58173
▁ନଦୀ	-9.58224
▁ଚର୍ଚ୍ଚା	-9.58532
▁ଆଦିବାସୀମାନଙ୍କ	-9.58533
▁ଶର୍ମା	-9.58535
ନିଶ୍ଚୟ	-9.58536
▁ଛୁଟି	-9.58575
▁ଚାଲିବା	-9.58639
ଦୂତ	-9.58661
▁ପାଇବ	-9.58727
▁ସ୍ଥାନୀୟ	-9.58743
▁ମସିହା	-9.58884
▁ଆଗରୁ	-9.58913
▁ଉଚିତ୍	-9.58975
▁ଦର୍ଶା	-9.59326
▁Short	-9.59327
▁ନୃତ୍ୟ	-9.59327
▁Mart	-9.59327
▁ତାହାଙ୍କୁ	-9.59553
▁Ch	-9.59627
ine	-9.59836
▁ଆସୁ	-9.59926
▁Georg	-9.60127
▁search	-9.60127
▁thousand	-9.60127
▁ମହାପ୍ରଭୁଙ୍କ	-9.60127
▁ରବିବାର	-9.60127
▁ଟିପ୍ସ	-9.60131
▁ଯିବେ	-9.60197
ସ୍ଥଳ	-9.60439
▁ଲଢୁଥି	-9.60933
▁ରଞ୍ଜନ	-9.60934
▁ବାଇକ୍	-9.60937
▁ସମାଜ	-9.60949
▁ପୃଷ୍ଠ	-9.61335
▁ସଫା	-9.61355
▁୨୬	-9.61356
▁ତେଲ	-9.61394
▁ହୋଇଯିବ	-9.61533
▁ଚିହ୍ନ	-9.617
▁ନେଟୱର୍କ	-9.61746
▁ବଦମାସ୍	-9.61746
▁ହସ୍ତାକ୍ଷର	-9.61746
What	-9.61747
▁ଚାକିରୀ	-9.61747
▁En	-9.61829
▁ମୋଦିଙ୍କୁ	-9.61858
ରାଓ	-9.61858
▁ଜାଗା	-9.61877
line	-9.61953
▁If	-9.62152
▁ପଡିବ	-9.62278
▁ସାର୍	-9.62349
low	-9.62425
▁ବିଦ୍ୟା	-9.62508
▁ଔଷଧ	-9.62566
▁ଅବସର	-9.62578
dbu	-9.62584
▁ଭେଟି	-9.62593
▁ଇମେଲ	-9.62597
▁କଟକ	-9.6276
▁ସାରା	-9.62802
▁ପରଦା	-9.62829
ସ୍ମିତ	-9.63139
▁ପାଞ୍ଚ	-9.63287
▁ଅକ୍ଟୋବର	-9.63392
▁ତୃତୀୟ	-9.63392
▁ପ୍ଲଗଇନ	-9.63392
▁ହସିଦେଲା	-9.63392
▁ଅଜଣା	-9.63395
▁ପସନ୍ଦ	-9.63395
▁କାଗଜ	-9.634
▁ଉତ୍ତମ	-9.63411
ଦେଲେ	-9.63671
▁We	-9.63679
▁ସର୍ବାଧିକ	-9.63783
▁ସାଙ୍ଗେ	-9.63823
▁ଦଶ	-9.63948
▁ଦଣ୍ଡ	-9.63962
▁ସଂସ୍ଥା	-9.64
#	-9.64126
▁ଗ୍ୟାଙ୍ଗ	-9.64226
▁୨୧	-9.64261
▁ସ୍ପଷ୍ଟ	-9.6432
▁କୁହନ୍ତି	-9.64399
▁ପଠା	-9.64497
▁ଶୁଭ	-9.6461
▁ଭୋଟ	-9.64724
▁ଯମ	-9.6479
ଭୂମି	-9.65002
ance	-9.65055
ā	-9.65066
▁ମନ୍ଦିର	-9.65066
▁this	-9.65072
ଆପଣ	-9.65104
▁ଦେଖିଲି	-9.65152
ish	-9.65154
▁ତୁମ୍ଭମାନଙ୍କୁ	-9.65178
▁28	-9.65413
▁ସମସ୍ତଙ୍କୁ	-9.65671
▁ରାଗ	-9.65767
▁୨୦୧୪	-9.65913
▁ଚାହେଁ	-9.65914
▁ଆକାଶ	-9.6592
▁କିଣନ୍ତୁ	-9.65927
ଚିତ୍ର	-9.66048
▁ହଠାତ	-9.66116
ବାବୁ	-9.66179
▁ସରଳ	-9.6629
ick	-9.66507
~	-9.66768
▁ଅକ୍ଷରରୂପ	-9.66768
▁National	-9.66768
▁ତ୍ୱଂ	-9.66788
▁ଏକାଠି	-9.66907
▁ଫ୍ର	-9.66907
▁ଲୋକମାନଙ୍କୁ	-9.66945
▁ଖୁ	-9.67296
▁ଭର୍ତ୍ତି	-9.67632
ଶ୍ରମ	-9.67698
▁ସତ୍ଯ	-9.67766
ାମୃତ	-9.68033
▁ଏସିଆ	-9.6847
▁ନେବା	-9.68478
▁ନିଯୁକ୍ତି	-9.68501
▁ପୂରା	-9.68519
▁ଉପରକୁ	-9.68581
▁ବଢିଆ	-9.68664
ଥିଲୁ	-9.68822
▁ପ୍ୟା	-9.6894
▁୧୩	-9.69032
▁୧୭	-9.69103
▁ସଂଲଗ୍ନ	-9.69377
symbols	-9.69377
▁ପଟ୍ଟନାୟକ	-9.69377
▁ମଝି	-9.69387
▁ବାତିଲ	-9.69413
ତେବେ	-9.69641
ପାରିଲା	-9.69691
▁ଯାହାକି	-9.69718
▁ସୋନା	-9.69767
ହୀନ	-9.69787
▁ନିୟ	-9.69825
▁ପରିଚାଳକ	-9.70262
▁ଶାରୀରିକ	-9.70262
▁ଶ୍ରେଷ୍ଠ	-9.70262
▁୨୦୧୨	-9.70262
▁ଆହତ	-9.70273
▁ଟିଭି	-9.70305
▁ଭାଇରାଲ	-9.70332
75	-9.71097
▁ସୁସମାଚାର	-9.71155
▁ଅନୁରୋଧ	-9.71155
▁ପତ୍ନୀ	-9.71155
▁ପଞ୍ଚମ	-9.71161
▁ଅଭିଯୋଗ	-9.71236
▁ଚିହ୍ନଟ	-9.7125
▁ହେଇଚି	-9.71313
OR	-9.71483
▁ଉଦ୍ଦେଶ୍ୟ	-9.72056
▁ଗଣମାଧ୍ୟମ	-9.72056
▁ଦ୍ଵାରା	-9.72056
▁ନିୟନ୍ତ୍ରଣ	-9.72056
▁ସଫଳତା	-9.72056
▁One	-9.72057
▁ଆଦୌ	-9.72057
▁ପଠାନ୍ତୁ	-9.72119
▁।’’	-9.72186
▁ଯେପରି	-9.72389
ଓଃ	-9.72539
▁do	-9.72619
▁ଲେଖିବା	-9.72663
▁କହିବାକୁ	-9.72953
▁ସ୍ମୃତି	-9.72965
▁ଯୋଗୁଁ	-9.72965
▁ପ୍ରମୁଖ	-9.72965
▁ପ୍ରାର୍ଥୀ	-9.72966
▁ବାଛନ୍ତୁ	-9.72966
▁ଯେମିତି	-9.72967
▁ଉନ୍ନତ	-9.73001
▁TV	-9.73244
▁ହୋଇଗଲା	-9.73453
ତୁମେ	-9.7351
▁ପରିମାଣ	-9.73565
▁ରଥଯାତ୍ରା	-9.73882
▁ଇତ୍ୟାଦି	-9.73882
▁କାର୍ଯ୍ୟାନୁଷ୍ଠାନ	-9.73882
▁Have	-9.73882
▁ଅନୁଭବ	-9.73884
▁ପୂଜା	-9.73887
▁ମଣ୍ଡଳ	-9.73888
େୟାର	-9.74105
▁ପଶୁ	-9.74483
▁ନିଷ୍କ୍ରିୟ	-9.74808
▁ଅବୈଧ	-9.74808
▁MZH	-9.74808
▁ମାଂସ	-9.74827
▁ଛାଡିଦେଲେ	-9.74922
▁ରୂପରେ	-9.75009
▁ଜଗା	-9.75067
▁ବଟନ	-9.75264
▁ବିରୁଦ୍ଧରେ	-9.75743
▁ସୁବିଧା	-9.75743
▁ସ୍ଥାପନ	-9.75743
▁ଏଥିରୁ	-9.75747
▁ପୃଷ୍ଠଭୂମି	-9.7575
▁ଆସୁଥିଲେ	-9.75816
▁ସବୁଠାରୁ	-9.76136
ଯଦି	-9.76665
▁ଭୁବନ	-9.76681
▁ଡିସେମ୍ବର	-9.76686
▁ସପ୍ତାହ	-9.76686
▁ଯାଆନ୍ତୁ	-9.76686
ight	-9.76686
▁was	-9.7669
▁ଢିଲା	-9.76696
▁ନୂଆବର୍ଷ	-9.76746
▁who	-9.76762
▁ସାଧନ	-9.76789
▁ଉପଚାର	-9.76805
▁27	-9.76818
▁ହେଉଛନ୍ତି	-9.76929
▁ମହାନ୍ତି	-9.77017
▁ଭାବୁଛ	-9.77064
end	-9.77102
ଗଳ୍ପ	-9.77134
▁ମାନସିକ	-9.77407
▁ଜଣାଇ	-9.77598
▁Windows	-9.77638
▁ଭିଡ଼ିଓ	-9.77638
▁ପଖାଳ	-9.7764
▁ଆକ୍ରମଣ	-9.77641
▁ଯାକୁବ	-9.77659
▁ଭରଣ	-9.7787
▁ଗାଇବା	-9.7787
▁ମାତୃ	-9.77904
▁ପୋଛ	-9.78518
▁ସିବିଆଇ	-9.786
▁ଭିତରୁ	-9.78607
ତିଜନକ	-9.78609
▁ହୃଦୟ	-9.78677
ass	-9.78703
ନଗର	-9.78723
▁ହେଉଥିବା	-9.78782
▁ଦୋଷ	-9.78791
▁ଫୋନ୍	-9.79015
▁ମନ୍ତ୍ର	-9.79259
ଧାରଣ	-9.79355
▁about	-9.79571
▁article	-9.79571
▁video	-9.79571
▁ଆତ୍ମହତ୍ୟା	-9.79571
▁ଉଦ୍ଭିଦ	-9.79571
▁ଖାଇଲେ	-9.79817
‍	-9.79963
old	-9.79983
38	-9.79985
▁ଫୁଲ	-9.80103
rious	-9.80551
▁ଗର୍ଲଫ୍ରେଣ୍ଡ	-9.80551
▁ନିଷ୍ପତ୍ତି	-9.80551
▁ଖୋଜନ୍ତୁ	-9.80551
▁ଋତୁ	-9.80554
▁ବିପଦ	-9.80593
▁ପୁଲିସ	-9.80626
▁ଯିବି	-9.80648
▁ପକାଇ	-9.80722
▁ଆସୁଛି	-9.80757
ପୋର୍ଟ	-9.80928
▁cur	-9.81203
▁ଚାପି	-9.81273
net	-9.81514
▁କ୍ୟାଲେଣ୍ଡର	-9.81541
▁ଧନ୍ୟବାଦ	-9.81541
▁ଅଧ୍ୟାୟ	-9.81542
▁ଛାତି	-9.81562
▁ପ୍ରମାଣ	-9.81563
▁ହୁଅନ୍ତୁ	-9.81758
—	-9.82361
▁ଇଣ୍ଟରନେଟ	-9.82541
▁କ୍ଯାଲେଣ୍ଡର	-9.82541
▁ସିନେମା	-9.82542
▁ପଏଣ୍ଟ	-9.82543
▁ସୁଦ୍ଧା	-9.82543
ନାରାୟଣ	-9.82545
▁ସାଥିରେ	-9.82546
▁ବନାମ	-9.82561
▁ବରଫ	-9.82571
▁!!!	-9.8273
▁Don	-9.82758
▁ହାଃ	-9.82822
▁ମହତ୍	-9.83035
tic	-9.83366
▁IFFCO	-9.83551
▁ଡାଉନଲୋଡ	-9.83551
email	-9.83553
▁that	-9.83566
▁ଚକିତ	-9.83569
ଆଚ୍ଛା	-9.83576
▁ସମ୍ପାଦନ	-9.83618
▁ଦାଶ	-9.83673
୬୫	-9.83788
▁ଚାଲିଗଲା	-9.83799
ଘାତ	-9.83913
06	-9.84252
ପୂର୍ବନିର୍ଦ୍ଧାରିତ	-9.84572
▁World	-9.84572
▁ଶଙ୍ଖ	-9.84572
▁ସ୍ୱାଧୀନତାର	-9.84572
▁ଅସମର୍ଥ	-9.84572
▁ଅତ୍ୟନ୍ତ	-9.84572
▁୭୦ବର୍ଷ	-9.84572
ଲ୍ୟାଣ୍ଡ	-9.84575
▁ବିଶ୍ବାସ	-9.84576
▁www	-9.84625
▁ସାହସ	-9.84628
ଶାସ୍ତ୍ର	-9.84657
new	-9.84659
▁ଖୋଜି	-9.84731
▁ଚନ୍ଦ୍ର	-9.84876
▁ରହିଥିଲେ	-9.85037
ିଙ୍ଗ୍	-9.85312
own	-9.85396
99	-9.85592
▁ଦାଦାଗିରି	-9.85603
▁How	-9.85603
▁ପୂରଣ	-9.85603
▁ଶଗଡ଼	-9.85604
▁Any	-9.85604
ound	-9.85624
▁କରାଯାଇଥିବା	-9.85795
▁ଆସିବାକୁ	-9.86044
େକ୍ଟର	-9.86224
▁Conditions	-9.86644
▁ଇତିହାସ	-9.86644
▁Ginger	-9.86645
▁ସେତେବେଳେ	-9.86645
▁ବାନ୍ଧି	-9.86649
▁ବିଜ୍ଞାନ	-9.86659
▁ଭବିଷ୍ୟ	-9.87697
▁ସୁରକ୍ଷିତ	-9.87697
▁ଚିକିତ୍ସା	-9.87697
▁ଗୌରବ	-9.87697
▁ରହୁଛନ୍ତି	-9.87717
▁ରାଣୀ	-9.87733
▁ଶୀତ	-9.8775
ଜୁଲାଇ	-9.87756
▁ଦୋକାନ	-9.88761
▁ରଖାଯାଇଥାଏ	-9.88761
▁କୃଷି	-9.88761
ଚାଲନ୍ତୁ	-9.88803
48	-9.88857
▁ଯଥା	-9.88992
ମେଣ୍ଟ	-9.89065
ବଂଶ	-9.893
@@@@@@@@@@@	-9.89776
▁ଦାୟିତ୍ୱ	-9.89836
▁ପରିସ୍ଥିତି	-9.89836
▁ପ୍ରକ୍ରିୟା	-9.89836
-----?	-9.89836
▁check	-9.89836
▁group	-9.89836
▁ଦିଆଯିବ	-9.89837
▁ଗୋଟାଏ	-9.89837
text	-9.89848
▁ନିରାଶ	-9.89849
▁ସଂଗ୍ରହ	-9.89905
#3	-9.89945
▁Pro	-9.90104
।’’	-9.9017
▁ଗର୍ଭ	-9.90295
ର୍ଦ୍ଦ	-9.90932
▁ତବେେ	-9.90934
▁ଥାଉ	-9.91061
ଆର୍	-9.9176
▁ସର୍ଭିସ	-9.92022
▁why	-9.92022
quot	-9.92022
▁କୁହାଯାଏ	-9.92022
▁ସମର୍ଥନ	-9.92022
▁ଆନନ୍ଦ	-9.9203
▁ଯାଇପାରେ	-9.92277
ock	-9.92495
type	-9.93133
unday	-9.93133
▁Time	-9.93133
▁ଯେହେତୁ	-9.93134
▁ଶୋଇ	-9.93135
▁ପଣ୍ଡିତ	-9.9314
▁ସଙ୍ଗେ	-9.93141
ଦେଖ	-9.93141
ସେପ୍ଟେମ୍ବର	-9.94257
»	-9.94257
▁ଖାଆନ୍ତୁ	-9.94257
▁ଟିକିଏ	-9.94257
▁ପଢ଼ନ୍ତୁ	-9.94257
▁ଉଭୟ	-9.94258
▁ଇଣ୍ଡିଆ	-9.94258
▁ବାଜିଲା	-9.94261
▁ଫସଲ	-9.94263
▁ଆତ୍ମ	-9.94918
96	-9.95177
q	-9.95225
▁General	-9.95393
▁ଆବେଦନ	-9.95393
Coptic	-9.95393
▁ଖୁବ୍	-9.95429
▁ଜୁନ	-9.95925
▁ଲୋଭ	-9.96068
▁ମୂଲ୍ଯ	-9.96542
▁ଅଧୀନରେ	-9.96543
▁ମୁଦ୍ରଣ	-9.96547
▁ପ୍ରସ୍ତାବ	-9.96548
▁ବେରଙ୍ଗ	-9.96566
▁ତଥାପି	-9.96661
ଯୀଶୁଙ୍କ	-9.97069
େଶ୍ୱର	-9.97331
oliday	-9.97705
▁Oriya	-9.97705
▁ଦମ୍ପତ୍ତି	-9.97705
▁ଭଗବାନ	-9.97705
▁ଉଲ୍ଲେଖ	-9.97705
▁କସରତ୍	-9.97706
▁ସ୍ଥିର	-9.97712
▁ଗୋପନୀୟତା	-9.98882
▁ଫେବୃୟାରୀ	-9.98882
▁ବ୍ୟବହୃତ	-9.98882
▁ସଂରଚନା	-9.98882
▁ଧ୍ୱନି	-9.98882
▁ପ୍ରତିନିଧି	-9.98882
▁ସହାୟକ	-9.98884
▁ମଡେଲ	-9.98887
▁ବଢାଇ	-9.98923
▁ସେଥିରେ	-9.98944
▁ଅଭିଲେଖ	-9.98965
▁ଲେଖକ	-9.98965
▁ଫର୍ମ	-9.9898
▁ଅବଧି	-9.98987
▁ସଠିକ	-9.9905
98	-9.99185
ଶ୍ୱାସ	-9.99755
▁Edge	-10.0007
▁think	-10.0007
▁ଅଧିବେଶନ	-10.0007
▁ଗୀତସଂହିତା	-10.0007
▁ପ୍ରଦର୍ଶିତ	-10.0007
▁ଅନଲାଇନ	-10.0007
▁ସମତଳ	-10.0008
▁ଅଗଷ୍ଟ	-10.0008
able	-10.0009
ଏଚ୍	-10.0014
The	-10.007
Ethiopian	-10.0128
ନାହାଁନ୍ତି	-10.0128
ୋଷ୍ଟେସଙ୍କ	-10.0128
ସମୂହ	-10.013
▁ଦୃଷ୍ଟି	-10.0134
▁ବରଂ	-10.0136
▁Apache	-10.025
▁ODIA	-10.025
▁ବହିଷ୍କୃତ	-10.025
▁ସମ୍ପାଦକ	-10.025
▁ଚିନ୍ତିତ	-10.025
time	-10.025
▁ଧ୍ୟାନ	-10.025
▁ଅନନ୍ତ	-10.0251
▁ଜନତା	-10.0259
▁ଡକାୟ	-10.0265
▁ରକ୍ତଚାପ	-10.0373
▁ଟଙ୍କିଆ	-10.0374
▁ଲେଖନ୍ତୁ	-10.0374
▁ଯୋଗାଣ	-10.0374
▁ଗ୍ରହରେ	-10.0382
▁ଖୋଲିଦେ	-10.0447
▁ଆବର୍ଜନା	-10.0498
▁ଗୁପ୍ତାଙ୍ଗ	-10.0498
▁ଫୋଲଡ଼ର	-10.0498
▁SOC	-10.0498
▁ତୁମ୍ଭମାନେେ	-10.0498
▁ଅଗ୍ନି	-10.0499
▁କଅଣ	-10.0502
@@@@@@@@@@@@	-10.0505
•	-10.0625
OdiaPost	-10.0625
▁ଆଶଙ୍କା	-10.0625
▁ଡାକ୍ତରଖାନା	-10.0625
▁ବାଇଗଣ	-10.0625
▁have	-10.0625
▁ପିନ୍ଧି	-10.0625
ମଣିମା	-10.0628
▁ଥଣ୍ଡା	-10.0633
ବ୍ରହ୍ମ	-10.064
▁ଛାଡିଦେ	-10.0667
▁ଯୋହନ	-10.0753
ful	-10.0754
▁ଶସ୍ତା	-10.0754
▁ହାଇେ	-10.0754
▁କନ୍ୟା	-10.0757
ଞାନ	-10.0811
ସମସ୍ତ	-10.0881
▁ଉପଭୋକ୍ତା	-10.0883
▁ଶୀଘ୍ର	-10.0883
▁ସାଆନ୍ତ	-10.0883
▁(1),	-10.0883
▁ରାଉତ	-10.0883
▁କର୍ମଚାରୀ	-10.0883
▁how	-10.0883
▁ବନ୍ୟା	-10.0884
▁ପବନ	-10.0889
EDIE	-10.1014
▁ଯେକୌଣସି	-10.1014
▁ଭିତରକୁ	-10.1014
▁ଅବଶ୍ୟ	-10.1014
▁ଯୌନ	-10.1014
▁App	-10.1015
ଭୁକ୍ତ	-10.1015
▁ଶତ୍ରୁ	-10.1015
▁ସ୍ତମ୍ଭ	-10.1015
▁ସଂସାର	-10.1016
▁ଯୁଗ	-10.1016
ାବଳୀ	-10.1022
▁chicken	-10.1148
▁ବାରମ୍ବାର	-10.1148
▁ଆତଙ୍କବାଦୀ	-10.1148
▁ବିଳମ୍ବ	-10.1148
▁rich	-10.1149
▁ଈଶ୍ୱର	-10.1283
▁ଡିରେକ୍ଟୋରୀ	-10.1283
▁ଅତିରିକ୍ତ	-10.1283
▁ପଦକ୍ଷେପ	-10.1283
▁ଫାଇଦା	-10.1283
ଥାନ୍ତା	-10.1283
▁3.9	-10.1284
▁ଗ୍ଭ	-10.1285
▁ପଚାରୁ	-10.1287
▁ବିଶ୍ୱକପ	-10.1299
▁Download	-10.142
▁ସମ୍ପତ୍ତି	-10.142
▁ୱେବସାଇଟ	-10.142
▁ପୁସ୍ତିକା	-10.142
▁ଅଭିନେତା	-10.142
▁ଅଧ୍ୟକ୍ଷ	-10.142
▁ସଂଳାପ	-10.142
▁JH	-10.1422
▁ତଳକୁ	-10.1428
▁ଚୀନ	-10.1436
ଚ୍ଚ	-10.1454
କ୍ରାନ୍ତ	-10.1501
Brinjal	-10.1559
▁View	-10.1559
▁ମନୋନୀତ	-10.1559
▁କ୍ରିକେଟ	-10.1559
ould	-10.1559
▁ୟୁରୋପ	-10.1559
▁ବାକ୍ୟ	-10.156
://	-10.1561
▁ପରିଚିତ	-10.1561
ସଂଖ୍ୟ	-10.1561
▁ପଣ୍ୟ	-10.1572
ାଡ଼ୋ	-10.1594
▁ନୀଳ	-10.162
▁ମିନିଟ	-10.1679
dictionary	-10.17
▁କୁହାଯାଇଥାଏ	-10.17
▁ନୁହନ୍ତି	-10.17
▁ପ୍ରଶଂସା	-10.17
▁ଜବରଦଖଲ	-10.17
▁ବୁଝାଇ	-10.17
ଶୋଧ	-10.17
▁ପବିତ୍ର	-10.17
▁ବିଶିଷ୍ଟ	-10.17
▁ଧୀରେ	-10.1705
▁ଶଶୁର	-10.1708
▁ହରାଇ	-10.1713
▁କିଣିବା	-10.1722
▁ଦୀପ	-10.1727
ଯେପରିକି	-10.1741
▁ଦାମ୍	-10.1742
ିମିତ	-10.1762
▁ସଂଖ୍ଯା	-10.1815
▁ଦୀର୍ଘ	-10.1842
▁ସ୍ମାର୍ଟ	-10.1842
▁ଜଙ୍ଗଲ	-10.1843
▁ମଧୁ	-10.1843
▁ନମଃ	-10.1843
ଚ୍ଛେଦ	-10.1844
▁ସ୍ୱପ୍ନ	-10.1846
ନ୍ୟାସ	-10.1881
▁ସାଇଟ	-10.1893
▁ବୃଦ୍ଧ	-10.1953
ower	-10.1986
▁Bible	-10.1987
▁ସଂକ୍ଷିପ୍ତ	-10.1987
▁ଅନୁଚିତ୍	-10.1987
▁ଚାହାନ୍ତି	-10.1987
▁ଉପାଦାନ	-10.1987
▁ଆକୃତି	-10.1988
▁ଫେସବୁକ	-10.1988
▁ତୁରନ୍ତ	-10.1993
▁କୁରୁମ	-10.1993
▁child	-10.2134
language	-10.2134
▁ଅନ୍ୟାନ୍ୟ	-10.2134
▁ଟୋକିଓ	-10.2134
▁ପଗ୍ଭରି	-10.2134
▁ପରିଚାଳନା	-10.2134
▁ରାଷ୍ଟ୍ରପତି	-10.2134
ପ୍ରାଚୀନ	-10.2134
▁program	-10.2134
▁ପ୍ରେରିତ	-10.2134
▁ଦିଆଯାଇଛି	-10.2134
▁ଆର୍ଥିକ	-10.2134
▁ସୂଚକ	-10.2135
▁ଉଦ୍ୟମ	-10.2135
▁ମାଗଣା	-10.2135
▁ବୁଦ୍ଧି	-10.2135
▁ଅଥବା	-10.2136
▁ଠାକୁର	-10.2138
ଯାତ୍ରା	-10.216
▁ଶିକାର	-10.2254
▁ସ୍କ୍ରିପ୍ଟ	-10.2284
▁ସଂସ୍କୃତି	-10.2284
▁ସାମ୍ବାଦିକ	-10.2284
▁ଡ୍ୟାମ୍	-10.2284
▁ସନ୍ଧ୍ୟା	-10.2284
▁ଅପରାଧ	-10.2284
▁ସ୍ୱର୍ଗ	-10.2284
▁କେରଳ	-10.2289
ମୋଦିଙ୍କ	-10.2317
ଭୁତ	-10.2363
🙏	-10.2435
©	-10.2435
▁July	-10.2435
▁ଅସୁବିଧା	-10.2435
▁ଚାହାଁନ୍ତି	-10.2435
▁ବିଷୟବସ୍ତୁ	-10.2435
▁ମଞ୍ଜୁ	-10.2435
IAL	-10.2435
▁କୋଚେ	-10.2436
▁ଭୂମିକା	-10.2436
▁ମିଳେ	-10.2437
▁ଟ୍ୟାବ	-10.2437
▁ବର୍ଗ	-10.2438
ୁତୀର	-10.244
ତୁମ୍ଭେ	-10.2476
aunchpad	-10.2589
▁Control	-10.2589
▁window	-10.2589
▁ଡ୍ରାଇଭ	-10.2589
▁ପ୍ରତିକ୍ରିୟା	-10.2589
▁ହିନ୍ଦୁ	-10.2589
▁days	-10.2589
▁ପାଣିପାଗ	-10.2589
▁ସ୍ୱାଗତ	-10.2589
ସଞ୍ଜୁ	-10.2591
▁ବୟସ୍କ	-10.2591
▁ଟ୍ରାକ	-10.2601
▁ଦେଖୁଛ	-10.2645
laze	-10.2745
▁SONG	-10.2745
▁School	-10.2745
▁ଘୁରାଅ	-10.2745
▁ପ୍ରଶାସନ	-10.2745
▁ବଢୁଥିଲା	-10.2745
▁୨୦୧୬	-10.2745
▁ବୁଢୀ	-10.2745
▁ଉତ୍କଳ	-10.2746
▁ଆମଦାନୀ	-10.2746
▁ଭିତ୍ତି	-10.2746
▁ରେକର୍ଡ	-10.2747
▁ଫ୍ଲୁ	-10.2748
ାଧୀନ	-10.2852
▁inlistbox	-10.2904
▁ସଞ୍ଜୟ	-10.2904
▁ପଦ୍ଧତି	-10.2904
▁ଚୟିତ	-10.2905
ଏମଆଇ	-10.2905
▁ଯବାନ	-10.2913
ଖେଳିବା	-10.2951
▁tomorrow	-10.3065
ompany	-10.3065
᭫	-10.3065
▁ଡ଼େସ୍କଟପ	-10.3065
▁ନଭେମ୍ବର	-10.3065
▁ନିର୍ଦ୍ଧାରିତ	-10.3065
▁ସଂଗୁପ୍ତ	-10.3065
alway	-10.3065
▁ସମର୍ଥିତ	-10.3065
▁ଛାଞ୍ଚ	-10.3067
▁ଟାଇପ	-10.3093
▁ରଚନ	-10.311
▁ଅଦ୍ୟତନ	-10.3229
▁କୌଶଳ	-10.3229
▁ନିର୍ଦ୍ଦିଷ୍ଟ	-10.3229
▁ହ୍ରାସ	-10.3229
▁ଅନୁସରଣ	-10.3229
▁ଯୋଗାଯୋଗ	-10.3229
▁ବ୍ୟୁରୋ	-10.3229
▁ସମୁଦ୍ର	-10.3229
▁ଏକକାଂଶ	-10.3229
▁ଏକୁଟିଆ	-10.3231
site	-10.3246
▁ଯୋଗାଡ	-10.3253
▁ସ୍କ୍ର	-10.326
ିକ୍ଷଣ	-10.326
େଶ୍ଵର	-10.3301
ଖୁସ	-10.3362
▁Argus	-10.3396
▁Insurance	-10.3396
▁error	-10.3396
▁prote	-10.3396
▁ଗର୍ଭବତୀ	-10.3396
▁ପଶ୍ଚିମ	-10.3396
▁ଦାଖଲ	-10.3396
▁Text	-10.3396
▁ପିଲାପିଲି	-10.3396
▁ଗୋଲାପି	-10.3396
▁bug	-10.3396
▁ପ୍ରଯୁକ୍ତି	-10.3396
▁ମିଲିୟନ	-10.3396
▁ନ୍ୟାୟ	-10.3396
▁ପଚରା	-10.3397
▁ପଦ୍ମ	-10.3411
...........	-10.3433
ୃଷ୍ଟି	-10.354
ō	-10.3565
▁Tokio	-10.3565
▁ସମ୍ମୁଖୀନ	-10.3565
▁ଫଳାଫଳ	-10.3565
▁ବୈଜ୍ଞାନିକ	-10.3565
▁ମଲ୍ଲିକ	-10.3565
▁ବାବଦରେ	-10.3565
▁ସଙ୍କେତ	-10.3565
▁ଶିକ୍ଷକ	-10.3565
▁୧୯୮୨	-10.3565
▁କଲ୍ୟାଣ	-10.3565
▁ଧକ୍କା	-10.3565
▁ଭଣ୍ଡାର	-10.3567
▁କାନ୍ଦି	-10.3569
▁ରିଲିଜ	-10.3569
▁ଅର୍ଥାତ	-10.358
view	-10.3738
▁URL	-10.3738
▁tooltip	-10.3738
▁ଅପରିବର୍ତ୍ତିତ	-10.3738
▁ଧୂସର	-10.3738
▁ରତ୍ନଭଣ୍ଡାର	-10.3738
▁ଦୁର୍ବଳ	-10.3738
▁ସ୍ମରଣ	-10.3738
▁୧୯୫୨	-10.3738
▁ଚେହେରା	-10.3738
▁today	-10.3738
▁ପଚାରନ୍ତୁ	-10.3738
▁ସୂଚୀ	-10.3738
▁କୃମି	-10.3739
▁ଦଇେ	-10.3739
▁ପାଉଲଙ୍କ	-10.3739
emains	-10.3739
ୁଳିଆ	-10.374
କୋହଲି	-10.3743
ମନ୍ତ୍ରୀ	-10.3844
ାଧିକାର	-10.3855
aunched	-10.3913
▁ଅନ୍ତର୍ଭୁକ୍ତ	-10.3913
▁ବୈଧିକରଣ	-10.3913
▁ବ୍ଯବହାର	-10.3913
▁ସ୍ତନ୍ୟପାନ	-10.3913
▁Reporter	-10.3913
Meeting	-10.3913
▁ଏଯାଏଁ	-10.3913
▁ପ୍ରାର୍ଥନା	-10.3913
▁ବୈଠକ	-10.3913
▁ଛଅଟି	-10.3913
WEB	-10.403
▁ହୃଦ	-10.409
ତବେେଳେ	-10.4092
▁Remote	-10.4092
▁ଉଇକିପିଡ଼ିଆ	-10.4092
▁ଟିପ୍ପଣୀ	-10.4092
▁ପ୍ରାରମ୍ଭିକ	-10.4092
▁ଭୂବନେଶ୍ୱର	-10.4092
▁ସଂରକ୍ଷିତ	-10.4092
▁ଆଗେଇଲା	-10.4092
▁ଡାହାଣ	-10.4092
ଆଚାର୍ଯ୍ୟ	-10.4092
ଘଂଟା	-10.4094
ପୂର୍ବ	-10.4221
▁ଈର୍ଷା	-10.4274
▁ପାଖାପାଖି	-10.4274
▁ପୂର୍ବାନୁମାନ	-10.4274
▁ଲାଇବ୍ରେରୀ	-10.4274
▁ଅଂଶଗ୍ରହଣ	-10.4274
ରଦର୍ଶିକା	-10.4274
▁୧୯୬୨	-10.4274
▁୧୯୫୭	-10.4274
▁Temp	-10.4274
▁ଅସ୍ତ୍ର	-10.4274
▁ଡାକଘର	-10.4275
▁ପ୍ରସନ୍ନ	-10.4276
ାହିଦା	-10.4298
·	-10.4459
ପ୍ରାଥମିକ	-10.4459
▁HTML	-10.4459
▁ଇଶ୍ରାୟେଲ	-10.4459
▁ଏକାଡେମୀ	-10.4459
▁ମେଡିକାଲ	-10.4459
ଶୁଙ୍ଘ	-10.4459
▁menu	-10.4459
▁ଚିତ୍କାର	-10.4459
▁ବ୍ୟତୀତ	-10.4459
▁ପରିବେଶ	-10.4459
▁ଗ୍ରନ୍ଥ	-10.4647
Start	-10.4647
▁Office	-10.4647
▁କ୍ଷୟକ୍ଷତି	-10.4647
▁ଚେତାବନୀ	-10.4647
▁ଛାତ୍ରଛାତ୍ରୀ	-10.4647
▁ପ୍ରଣାଳୀ	-10.4647
▁ପ୍ରଦର୍ଶକ	-10.4647
▁ଫେବ୍ରୁଆରି	-10.4647
▁ରୋଜଗାର	-10.4647
▁ଶକୁନ୍ତଳା	-10.4647
▁ପ୍ରାକୃତିକ	-10.4647
▁ଫ୍ୟୁଜ୍	-10.4647
ē	-10.5036
♡	-10.544
$	-10.544
ଐ	-10.5861
ਾ	-10.6078
ຨ	-10.63
ଊ	-10.676
ī	-10.7242
ଔ	-10.8012
ଞ	-10.8275
♪	-10.8282
₹	-12.719
║	-12.7191
┈	-12.7192
↑	-12.7193
ẹ	-12.7194
ଙ	-12.7195
