<unk>	0
<s>	0
</s>	0
,	-3.44
.	-3.69343
▁	-3.79394
▁ਹੈ	-4.17573
:	-4.34794
▁ਦੇ	-4.46813
▁ਨੂੰ	-4.56319
▁ਲਈ	-4.57165
▁ਅਤੇ	-4.59128
-	-4.59795
)	-4.78076
▁ਦੀ	-4.80704
▁(	-5.14906
s	-5.21228
▁ਵਿੱਚ	-5.26086
▁ਦਾ	-5.39611
▁ਨਾਲ	-5.40497
▁ਇੱਕ	-5.41196
▁ਕਰਨ	-5.45568
▁ਹਨ	-5.52042
▁-	-5.54687
▁/	-5.5998
▁ਇਸ	-5.63025
▁'	-5.68865
ਾਂ	-5.70109
▁ਕਿ	-5.77548
▁ਇਹ	-5.7851
▁1	-5.78729
ੀ	-5.82385
▁ਤੇ	-5.86573
;	-5.87144
।	-5.88898
ਤੇ	-5.90277
ਨ	-5.91391
/	-5.93353
▁ਕਰੋ	-5.93406
▁ਹੋ	-5.93551
▁kgm	-6.01328
▁ਵਿਚ	-6.06491
▁ਨਹੀਂ	-6.07707
▁ਤੋਂ	-6.09055
ਸ	-6.11729
▁ਜੋ	-6.15319
▁#	-6.15505
▁ਵੀ	-6.16788
(	-6.21206
_	-6.22738
▁।	-6.2454
▁ਕੀਤਾ	-6.25645
▁ਕਰ	-6.27179
▁2	-6.2755
▁in	-6.28497
ਰ	-6.28737
com	-6.31101
▁ਤੁਹਾਨੂੰ	-6.32219
▁ਟੈਟੂ	-6.3481
ਲ	-6.3521
ਕ	-6.35235
▁S	-6.39691
▁ਆਪਣੇ	-6.4142
"	-6.41907
▁ਜਾ	-6.434
▁ਸੀ	-6.4821
▁_	-6.48422
Name	-6.4846
!	-6.49025
▁C	-6.5049
ਾ	-6.50634
▁ਹੋਰ	-6.51786
▁ਗਿਆ	-6.51791
▁"	-6.53054
@	-6.55615
▁&	-6.58901
ਜ਼	-6.61914
%	-6.62217
▁ਸਾਡੇ	-6.62449
▁ਤੁਸੀਂ	-6.63324
▁3	-6.63935
ੇ	-6.66649
▁ਨੇ	-6.68202
2	-6.70212
?	-6.70928
▁ਜ	-6.71509
▁ਜਾਂ	-6.71966
▁ਪੰਜਾਬੀ	-6.72386
▁ਸਕਦਾ	-6.72444
▁ਕੇ	-6.72448
3	-6.73737
▁ਕੋਈ	-6.73777
A	-6.74688
ਮ	-6.7559
▁ਹੀ	-6.76254
C	-6.79145
▁ਬਹੁਤ	-6.81308
▁ਨਾ	-6.81382
▁ਸਾਰੇ	-6.83622
4	-6.84486
▁ਬਾਰੇ	-6.85307
▁5	-6.85625
▁4	-6.87083
▁ਸਾਨੂੰ	-6.87427
a	-6.87936
▁ਕੀ	-6.88009
▁ਉਹ	-6.88207
▁ਦੁਆਰਾ	-6.89891
▁...	-6.90645
'	-6.9149
ਟ	-6.91729
▁ਤੌਰ	-6.91927
mm	-6.91997
er	-6.92848
ing	-6.93736
▁ਪਰ	-6.94212
amp	-6.94748
▁ਫਾਇਲ	-6.94972
▁ਸਭ	-6.95067
▁ਇਕ	-6.951
▁E	-6.95167
▁–	-6.95236
▁ਈ	-6.95575
▁ਤੁਹਾਡੇ	-6.98448
▁ਡੀ	-6.99112
▁@	-6.9918
...	-7.00055
▁A	-7.00227
▁ਸਕਦੇ	-7.00512
▁$	-7.00726
S	-7.0094
1	-7.01107
d	-7.01179
B	-7.01214
m	-7.01763
ਡ	-7.04288
▁ਤੱਕ	-7.05539
▁the	-7.05576
ਤ	-7.06251
D	-7.06457
gt	-7.07318
▁%	-7.08221
▁D	-7.0864
L	-7.08643
▁ਕੰਮ	-7.08899
▁ਉਤਪਾਦ	-7.1073
▁ਜੇ	-7.1093
▁ਰਹੇ	-7.11214
▁ਕੀਤੀ	-7.11879
Comment	-7.12025
y	-7.13512
▁ਤਾਂ	-7.13589
▁T	-7.1372
▁ਜਾਣਕਾਰੀ	-7.15091
▁ਕੁਝ	-7.15395
ਿੰਗ	-7.15555
ਚ	-7.15818
T	-7.17951
▁info	-7.17986
▁10	-7.19436
c	-7.19747
ਤਾ	-7.19757
▁2018	-7.20436
ਆਂ	-7.21736
▁ਮਸ਼ੀਨ	-7.22097
▁ਕਰਦਾ	-7.22523
ਦਾ	-7.22606
▁ਚੀਨ	-7.22785
▁P	-7.23406
▁ਡਾਊਨਲੋਡ	-7.24078
ਸੀ	-7.24977
▁ਸ਼ਾਮਲ	-7.25311
5	-7.26232
x	-7.26467
▁ਉਸ	-7.26884
▁+	-7.27044
g	-7.28322
City	-7.28338
▁name	-7.28549
in	-7.29108
▁ਹਾਂ	-7.29521
▁B	-7.30141
▁ਮੁਫ਼ਤ	-7.3015
▁ਉੱਤੇ	-7.30193
▁G	-7.30462
▁H	-7.30585
n	-7.32072
M	-7.32415
▁ਪ੍ਰਾਪਤ	-7.32932
▁ਮੁੱਖ	-7.32976
▁ਜੀ	-7.33163
▁ਕਿਸੇ	-7.33253
V	-7.33818
ed	-7.34079
ਬ	-7.34408
▁6	-7.34728
▁ਖੋਜ	-7.35158
ੋ	-7.354
▁ਸ	-7.3552
▁ਰੰਗ	-7.35744
ਜ	-7.35975
e	-7.36282
▁ਕਰਦੇ	-7.36286
▁ਵਰਤੋਂ	-7.36457
▁ਮੈਨੂੰ	-7.37324
▁ਨਾਂ	-7.37818
▁ਵੱਧ	-7.38518
▁ਰਿਹਾ	-7.38543
▁F	-7.38659
W	-7.38664
▁ਕਰਨਾ	-7.38677
▁a	-7.39516
▁*	-7.39891
▁ਸੰਪਰਕ	-7.40081
R	-7.41248
▁8	-7.417
▁ਸਿਸਟਮ	-7.41704
ਣ	-7.41721
an	-7.41857
▁of	-7.42446
ਰੀ	-7.42641
▁7	-7.4349
▁to	-7.43586
▁ਸਾਲ	-7.44137
ਲੀ	-7.44647
▁K	-7.45502
▁M	-7.4592
G	-7.46059
▁ਹਰ	-7.46192
ਪ	-7.46959
▁ਫੋਨ	-7.47512
▁2019	-7.47565
b	-7.47913
▁2017	-7.47995
▁ਦਿਨ	-7.48939
ਿਆ	-7.4936
▁ਵਾਰ	-7.49368
ਨਾ	-7.50064
▁ਮੈਂ	-7.50094
▁ਸ਼ੁਰੂ	-7.50471
p	-7.50561
▁ਚੋਣ	-7.52061
ਸ਼	-7.52541
▁Name	-7.53243
▁©	-7.53969
ਗ	-7.54048
▁ਲੋੜ	-7.541
▁ਅਸੀਂ	-7.54124
▁ਵਧੀਆ	-7.54579
▁ਕਿਸਮ	-7.55153
▁ਬਾਅਦ	-7.55291
P	-7.55528
▁L	-7.56079
E	-7.56869
▁ਕਰਕੇ	-7.56889
al	-7.57047
10	-7.57552
t	-7.57596
▁ਹੋਣ	-7.59007
K	-7.59018
lt	-7.59224
▁R	-7.60148
ਈ	-7.60245
▁ਅ	-7.60771
ਵ	-7.60882
▁ਵੇਖੋ	-7.61241
X	-7.61851
20	-7.62166
ਏ	-7.62828
i	-7.62831
▁ਜਾਵੇਗਾ	-7.62895
▁12	-7.63041
ਟੀ	-7.63162
▁ਵਿਚਾਰ	-7.63265
▁9	-7.64305
H	-7.6444
k	-7.64759
▁ਚਿੱਤਰ	-7.65647
▁ਸੇਵਾ	-7.66276
▁W	-7.66848
ਲੇ	-7.66944
F	-7.67482
▁c	-7.68129
▁ਵੱਖ	-7.68794
es	-7.68868
://	-7.68938
▁and	-7.68978
▁ਵੀਡੀਓ	-7.69191
▁ਪਹਿਲਾਂ	-7.69605
▁ਬਣਾਉਣ	-7.69639
▁ਘੱਟ	-7.69937
▁ਕੰਪਨੀ	-7.69963
▁ਬੰਦ	-7.70783
▁ਮਾਡਲ	-7.70886
▁20	-7.71199
▁ਜਿਸ	-7.71518
ਲਾ	-7.7181
▁ਪੋਸਟ	-7.71837
▁ਖੇਡ	-7.71924
▁ਆਕਾਰ	-7.72156
▁2016	-7.72298
en	-7.729
▁ਫੋਲਡਰ	-7.72939
▁19	-7.72989
▁V	-7.73014
▁ਦੀਆਂ	-7.73708
r	-7.75404
8	-7.75855
▁ਸਿਹਤ	-7.75865
6	-7.75951
▁ਉੱਚ	-7.76704
▁ਪਤਾ	-7.76713
▁ਦਿੱਤਾ	-7.76768
▁X	-7.76858
ਹ	-7.77531
ਦ	-7.77706
o	-7.78422
w	-7.78443
▁ਤਿਆਰ	-7.78528
le	-7.78542
co	-7.78767
ਮੇਲ	-7.79098
▁ਆਮ	-7.79151
▁ਏ	-7.79269
▁ਚਾਹੁੰਦੇ	-7.79383
▁ਸਰਵਰ	-7.79389
▁ਚੁਣੋ	-7.79883
h	-7.80317
▁ਨੰਬਰ	-7.80813
▁ਖੇਤਰ	-7.81001
00	-7.81094
▁ਕੋਡ	-7.81364
ਐਸ	-7.81379
▁ਜਦੋਂ	-7.81479
▁ਇੱਥੇ	-7.81532
O	-7.81554
▁ਵਾਲੇ	-7.81588
ਦੀ	-7.81676
7	-7.82046
l	-7.8214
▁ਹੁਣ	-7.82228
N	-7.82527
▁ਉਨ੍ਹਾਂ	-7.83729
▁for	-7.83982
▁24	-7.83991
ਪੀ	-7.84325
(_	-7.84822
▁ਐਸ	-7.85017
▁ਗਈ	-7.85253
▁ਸਿਰਫ	-7.85283
ਦੇ	-7.85452
▁ਆ	-7.8549
▁ਗਲਤੀ	-7.85536
ਓ	-7.86843
u	-7.86859
▁N	-7.86983
ਡੀ	-7.87129
▁I	-7.87476
▁ਗਏ	-7.88043
▁0	-7.88098
▁ਸਰੋਤ	-7.89152
v	-7.89452
optional	-7.89836
]	-7.90246
ਵਾ	-7.90282
:%	-7.90628
▁ਜਾਂਦਾ	-7.90691
ਅ	-7.90743
▁ਮੌਜੂਦਾ	-7.9107
▁ਮੁੜ	-7.91361
▁ਕੋਲ	-7.91944
▁ਕਾਪੀਰਾਈਟ	-7.92048
ar	-7.92536
▁ਕੀਤੇ	-7.92547
▁ਆਨਲਾਈਨ	-7.93123
▁ਅੱਗੇ	-7.94048
f	-7.94107
▁ਹੁੰਦਾ	-7.9424
▁15	-7.94331
11	-7.94471
▁ਮੁੱਲ	-7.94478
ੀਆਂ	-7.94481
▁2015	-7.95608
▁ਆਪਣੀ	-7.95904
re	-7.9603
▁ਸਮੱਗਰੀ	-7.96368
▁ਸੰਰਚਨਾ	-7.97091
ਟਰ	-7.972
▁ਰੂਪ	-7.97483
▁ਫਾਇਲਾਂ	-7.97627
9	-7.97953
▁ਲੋਕ	-7.98147
▁ਦੋ	-7.98775
th	-7.99096
&	-7.99253
▁ਯੋਗ	-7.99677
▁m	-7.99693
▁ਚਾਹੀਦਾ	-7.99752
▁ਪੀ	-7.99949
on	-8.00218
▁ਕਈ	-8.00331
▁ਲੈ	-8.00361
▁30	-8.00455
▁ਡਾਲਰ	-8.00818
▁ਮਦਦ	-8.00889
▁ਪੂਰੀ	-8.0136
▁ਸਮੇਂ	-8.01543
50	-8.01626
▁ਘਰ	-8.01812
▁ਸਟੀਲ	-8.01813
ਨੀ	-8.01933
▁[	-8.01962
or	-8.02129
▁O	-8.02277
ਆ	-8.03012
▁£	-8.03095
▁ਕੀਮਤ	-8.03621
ਰਾ	-8.03998
ਫ	-8.0406
▁ਮੇਰੇ	-8.04081
▁18	-8.04224
15	-8.04272
ੂ	-8.04929
▁ਫੇਸਬੁੱਕ	-8.05405
19	-8.05732
▁11	-8.05847
▁ਜੇਕਰ	-8.05868
▁USA	-8.05936
▁ਡਾਟਾ	-8.06073
U	-8.06523
▁ਮੋਬਾਈਲ	-8.06528
I	-8.06609
el	-8.06714
ਬੀ	-8.06725
▁ਤੁਹਾਡੀ	-8.0716
▁ਕਾਲ	-8.07313
16	-8.0772
▁ਮੇਲ	-8.07729
0	-8.07871
12	-8.09266
▁ਗ	-8.09291
▁ਸਨ	-8.09393
▁ਨਾਮ	-8.10314
▁ਸਾਫਟਵੇਅਰ	-8.10848
▁ਵਿੰਡੋ	-8.10973
▁ਸਾਈਟ	-8.11028
▁ਮ	-8.11295
▁ਖਾਸ	-8.11517
▁ਦਿਓ	-8.1188
▁ਦੌਰਾਨ	-8.12346
ਮਾ	-8.12832
▁units	-8.12864
▁50	-8.12918
▁is	-8.12941
punjabi	-8.13271
▁ਬਾਹਰ	-8.13727
▁ਵਰਤਿਆ	-8.14839
▁100	-8.14968
▁ਨਵਾਂ	-8.1498
30	-8.15022
▁amount	-8.15152
j	-8.15452
ly	-8.15676
▁ਠੀਕ	-8.15691
ਵਾਂ	-8.15794
▁ਈਮੇਲ	-8.15802
▁ਕ	-8.15917
▁ਜੰਤਰ	-8.16146
ਵੀ	-8.16719
18	-8.16758
ਜੀ	-8.16911
ਖ	-8.16936
▁ਬੀ	-8.1699
▁ਜਾਣ	-8.1715
▁ਕਾਰ	-8.1729
▁ਲਾਈਨ	-8.18092
▁http	-8.18445
▁ਵਿਕਰੀ	-8.19057
it	-8.1918
ਿਕ	-8.19252
▁16	-8.1955
▁ਕਿਰਪਾ	-8.19576
st	-8.19819
”	-8.2013
▁t	-8.20317
ਰੇ	-8.20543
▁g	-8.20687
▁ਅੰਦਰ	-8.20875
▁ਹੈਕ	-8.2099
▁ਯੂ	-8.21011
▁ਗਾਹਕ	-8.21195
▁ਸਟਿੱਕਰ	-8.21349
ਲੋ	-8.21464
▁ਪਰਿਵਾਰ	-8.21492
▁ਜਦ	-8.2156
▁ਤਰ੍ਹਾਂ	-8.21623
40	-8.21642
25	-8.22078
ਣਾ	-8.22091
▁€	-8.22125
▁ਵਿਕਾਸ	-8.22284
▁ਪਾਣੀ	-8.22497
▁Comment	-8.22998
▁ਆਈ	-8.23139
▁2014	-8.2323
▁14	-8.2341
▁ਵੈੱਬਸਾਈਟ	-8.23427
et	-8.23614
▁weather	-8.23698
▁Constellation	-8.23924
▁ਪੂਰਾ	-8.24294
z	-8.2449
▁ਸੁਰੱਖਿਆ	-8.24721
▁ਸਵਾਲ	-8.24785
▁ਕਾਰਨ	-8.24869
▁ਕਾਰਵਾਈ	-8.25002
▁ਵੱਡੇ	-8.25073
▁ਨਕਸ਼ਾ	-8.25359
▁ਸ਼ਾਮਿਲ	-8.25451
▁ਪ	-8.25529
▁ਗੁਣਵੱਤਾ	-8.25783
ਰੋ	-8.25917
▁title	-8.26082
ਤੀ	-8.26107
▁“	-8.26413
▁ਸਹਾਇਕ	-8.26834
▁ਸੰਦ	-8.27369
▁ਵਰਤਣ	-8.27537
▁p	-8.27544
▁ਲੋਡ	-8.27553
▁ਫਿਰ	-8.27631
▁ਸ਼ਾਨਦਾਰ	-8.2773
▁ਰਹੀ	-8.279
▁2020	-8.28111
▁GIF	-8.28341
▁ਐਲ	-8.28463
▁ਸੈਟਿੰਗ	-8.28547
▁ਵੈਬਸਾਈਟ	-8.29139
▁ਹੱਕ	-8.29353
ਕਾਰ	-8.29518
▁action	-8.29558
▁ਤਾਪਮਾਨ	-8.29851
▁ਭਾਰਤ	-8.29911
id	-8.29999
ਥ	-8.30344
14	-8.30382
▁by	-8.30392
=	-8.30554
▁ਕਲਿੱਕ	-8.30671
ic	-8.30674
▁ਸਥਿਤੀ	-8.31148
cm	-8.31155
▁ਬਣਾਇਆ	-8.31196
▁ਫੋਟੋ	-8.31534
▁v	-8.31596
▁2013	-8.31719
▁ਆਪ	-8.31995
60	-8.32091
ur	-8.32161
▁•	-8.32191
▁ਸਾਡੀ	-8.32459
ਵੇ	-8.32857
▁ਪਲੱਗਇਨ	-8.32963
se	-8.33157
ਸ਼ਨ	-8.33203
▁ਨੈੱਟਵਰਕ	-8.33226
ਵਰ	-8.33504
ਕਾ	-8.33711
▁ਹਟਾਓ	-8.33816
▁No	-8.33979
▁ਛੱਡ	-8.34217
▁13	-8.34235
▁ਵਰਜਨ	-8.34236
▁ਐਪਲੀਕੇਸ਼ਨ	-8.34473
J	-8.34561
▁ਲਾਗੂ	-8.34682
▁ਜਾਰੀ	-8.34746
▁ਉਤਪਾਦਨ	-8.35041
ੜ	-8.35117
Y	-8.35208
▁ਜਵਾਬ	-8.35414
▁ਢੰਗ	-8.35851
▁ਸਹਿਯੋਗ	-8.35917
▁ਬੋਨਸ	-8.36391
▁ਐਕਸ	-8.36512
▁ਜੂਨ	-8.36714
▁ਨਹੀ	-8.36841
▁ਕੰਟਰੋਲ	-8.36902
▁item	-8.3694
ਂ	-8.37028
▁J	-8.37624
ਕੇ	-8.37705
▁ਘੰਟੇ	-8.37758
▁ਸੈੱਟ	-8.37961
▁ਹੋਏ	-8.38158
▁ਪੋਰਨ	-8.38264
▁ਸੋਧ	-8.38564
▁ਵਿੱਚੋਂ	-8.38799
▁ਪ੍ਰਦਾਨ	-8.38817
at	-8.39023
ri	-8.3918
▁ਫੈਕਟਰੀ	-8.39265
▁City	-8.39311
▁ਸਮਾਂ	-8.39503
▁ਜਿਵੇਂ	-8.39556
▁ਭਾਗ	-8.39598
▁ਬ	-8.40051
am	-8.40153
www	-8.40324
▁25	-8.40399
▁Windows	-8.40507
▁h	-8.40621
▁ਪੇਸ਼ਕਸ਼	-8.40805
▁ਭੁਗਤਾਨ	-8.40962
▁ਹੋਇਆ	-8.41035
▁ਵਾਲੀ	-8.41273
▁ਆਦਿ	-8.41314
▁ਕਾਰਜ	-8.41443
13	-8.41471
▁ਸ਼ਹਿਰ	-8.41536
ਿਆਂ	-8.4171
80	-8.418
▁=	-8.42002
XL	-8.42177
ol	-8.42431
▁ਨਵ	-8.42471
▁°	-8.42485
▁ਡਿਸਕ	-8.42669
ਾਈ	-8.4267
▁~	-8.42775
▁60	-8.42955
▁ਕੰ	-8.4296
▁ਅੱਪਡੇਟ	-8.42977
▁ਟੀ	-8.43299
28	-8.43551
um	-8.43614
▁ਸੁਨੇਹਾ	-8.44563
▁ਗਿਣਤੀ	-8.44565
▁ਟਿੱਪਣੀ	-8.44727
▁ਪਾ	-8.448
▁ਵਪਾਰ	-8.44936
is	-8.44968
17	-8.45374
▁ਭਾਸ਼ਾ	-8.45662
▁ਕਿਹਾ	-8.45836
▁ਪ੍ਰ	-8.4597
▁ਹੁੰਦੇ	-8.45992
)...	-8.46092
▁ਸਰਟੀਫਿਕੇਟ	-8.46232
to	-8.46327
▁Z	-8.46453
▁ਸਕਦੀ	-8.46532
▁e	-8.46611
▁ਪਾਵਰ	-8.46628
▁ਨਕਸ਼ੇ	-8.46956
▁ਵ	-8.46957
▁b	-8.47002
▁ਗਰੁੱਪ	-8.4733
▁ਅਮਰੀਕਾ	-8.47399
▁ਜੀਵਨ	-8.47422
▁ਪਹੁੰਚ	-8.47589
▁ਜਨਵਰੀ	-8.47808
▁ਨਿਰਮਾਤਾ	-8.47851
▁Punjabi	-8.48036
▁ਫਰਵਰੀ	-8.48263
▁ਤੁਹਾਡਾ	-8.48333
21	-8.48333
▁ਜੁਲਾਈ	-8.48529
▁OF	-8.48562
▁ਗੱਲ	-8.48602
▁ਨਵੇਂ	-8.48792
▁ਲਾਲ	-8.49019
▁ਲਿਮਟਿਡ	-8.49038
▁ਯੂਜ਼ਰ	-8.49174
▁ਕਾਰਡ	-8.49305
ers	-8.4943
▁ਲੇਖ	-8.49483
ਐੱਮ	-8.49551
▁KDE	-8.49666
▁ਦੇਣ	-8.49795
▁ਐਮ	-8.49819
▁ਵਿ	-8.50001
▁U	-8.50019
▁ਪੇਸ਼	-8.50154
ro	-8.5017
ਿਤ	-8.50277
▁ਤਾਜ਼ਾ	-8.50408
▁ਹੱਲ	-8.50525
▁ਉਪਲੱਬਧ	-8.5091
▁ਲਿਸਟ	-8.50942
▁TRANSLATORS	-8.51036
▁ਸਤੰਬਰ	-8.51135
▁ਸੂਚੀ	-8.51162
▁ਵਰਗ	-8.51327
90	-8.51358
▁ਸਹੀ	-8.51571
ang	-8.51692
▁ਉਹਨਾਂ	-8.51801
▁ਬੇ	-8.51877
▁ਸਹਾਇਤਾ	-8.52051
ਵੱਖ	-8.52149
▁ਕੇਵਲ	-8.52223
▁ਆਟੋਮੈਟਿਕ	-8.52229
ਕੀ	-8.52249
▁ਅਗਸਤ	-8.52262
ਆਈ	-8.52427
▁ਓ	-8.52463
ia	-8.52517
▁ਭਾਰ	-8.52532
▁ਉਦਯੋਗ	-8.52534
▁ਮਹੀਨੇ	-8.52562
▁ਮਈ	-8.52811
▁ਅਕਤੂਬਰ	-8.53186
▁ਹਾਈ	-8.5319
▁ਹੁੰਦੀ	-8.5326
="	-8.53465
22	-8.53848
▁The	-8.53958
਼	-8.5399
ਸਾ	-8.53996
▁re	-8.54181
▁ਇਲਾਜ	-8.54248
▁ਕਿਵੇਂ	-8.54343
▁ਪਸੰਦ	-8.5445
sp	-8.54467
▁ਵੇਰਵਾ	-8.54502
▁ਦੇਸ਼	-8.54542
▁ਟਰੈਕ	-8.54898
▁ਭੇਜੋ	-8.54912
▁ਬਣਾਓ	-8.54926
▁x	-8.55046
▁ਖਾਲੀ	-8.55052
▁ਚ	-8.5519
▁ਨ੍ਯੂ	-8.55289
and	-8.55335
▁ਜਾਂਚ	-8.55377
▁LED	-8.55561
▁ਪੱਧਰ	-8.5563
▁ਹੇਠ	-8.55641
▁ਕੋਸ਼ਿਸ਼	-8.55822
▁17	-8.55856
▁ਯਾਤਰਾ	-8.55936
▁ਦਿੰਦਾ	-8.55951
▁ਨਿ	-8.56092
▁ਤਕਨੀਕੀ	-8.56124
sh	-8.56155
ad	-8.56221
▁ਟੈਗ	-8.56285
▁ਡੈਸਕਟਾਪ	-8.56386
▁ਡਿਜ਼ਾਈਨ	-8.56481
as	-8.56512
▁ਸਕਰੀਨ	-8.56749
▁ਅਸਲ	-8.56756
▁ਤ	-8.56896
pa	-8.56905
▁ਅਨੁਵਾਦ	-8.57021
08	-8.57138
ੁ	-8.57145
▁ਝਲਕ	-8.5715
▁ਇਨ	-8.57281
▁ਆਖਰੀ	-8.57292
▁ਲੈਣ	-8.57394
35	-8.57472
▁ਜਿੱਥੇ	-8.575
▁ਪੈਕੇਜ	-8.57614
un	-8.57972
il	-8.58208
▁ਸਮਰੱਥਾ	-8.58255
▁ਤਬਦੀਲ	-8.58257
▁ਸਥਾਨ	-8.5827
▁ਮਾਰਚ	-8.58301
ਮੀ	-8.58338
▁ਦਬਾਅ	-8.58368
ra	-8.58425
ਗਾ	-8.58446
▁Y	-8.58723
▁ਰੱਖੋ	-8.58943
33	-8.59011
29	-8.59111
ine	-8.59232
ਗੇ	-8.59266
▁ਜਾਓ	-8.59421
ਆਰ	-8.59494
▁k	-8.59695
▁ਭੋਜਨ	-8.59731
24	-8.59797
▁ਟਾਈਮ	-8.59806
▁ਲਿਆ	-8.59843
▁d	-8.59958
▁»	-8.60021
▁ਨਵੀਂ	-8.60151
▁ਮਿੰਟ	-8.60158
▁ਮਿਨ	-8.60348
▁ਅੱਜ	-8.60422
੍	-8.60474
▁ਕਾ	-8.60491
▁ਪ੍ਰਤੀ	-8.60543
+	-8.60703
▁Vessoft	-8.60839
▁r	-8.61121
▁ਫਿਲਟਰ	-8.61251
▁ਧਿਆਨ	-8.61257
▁ਪਾਈਪ	-8.6153
▁ਅਨੁਸਾਰ	-8.61538
▁ਬੱਚੇ	-8.61679
▁l	-8.61691
▁ਨੌਜਵਾਨ	-8.61855
26	-8.61866
▁ਆਰ	-8.62072
te	-8.62126
▁ਨਵੰਬਰ	-8.62204
▁ਕਰੇਗਾ	-8.62284
▁40	-8.62676
us	-8.63057
"&	-8.63271
45	-8.63376
ੱਕ	-8.63442
ent	-8.63512
▁ਅਪ੍ਰੈਲ	-8.63519
▁ਪਿਛਲੇ	-8.6369
▁ਚੌੜਾਈ	-8.63761
▁ਸਕਿਆ	-8.64255
▁ਸੁਰੱਖਿਅਤ	-8.64773
ਉ	-8.6489
▁ਇੰਸਟਾਲ	-8.64952
▁ਸਪਲਾਇਰ	-8.64959
ਸਟ	-8.64993
ਟਾ	-8.65083
01	-8.65374
▁ਅਨੁਕੂਲ	-8.65394
▁label	-8.65395
▁ਸਰਕਾਰ	-8.65408
▁ਐਨ	-8.65452
▁ਅੰਤ	-8.65537
▁ਪਾਸਵਰਡ	-8.65777
▁ਦਿੱਤੀ	-8.65906
▁ਕੁੰਜੀ	-8.66052
ਿ	-8.66058
▁ਟੈਸਟ	-8.66161
▁ਹੋਵੇ	-8.66211
Z	-8.66248
▁ਸਮੀਖਿਆ	-8.66685
▁ਲੜੀ	-8.66779
▁ਸਪਲਾਈ	-8.66866
▁ਕੁਨੈਕਸ਼ਨ	-8.6701
▁ਮਿਤੀ	-8.6718
▁'%	-8.67279
ion	-8.67356
▁ਬਦਲੋ	-8.67462
▁ਪਹਿਲੀ	-8.67521
▁ਸੁ	-8.67573
▁ਸਲਾਟ	-8.67605
▁ਅਜਿਹੇ	-8.67806
▁ਭਰ	-8.67838
▁ਦਸੰਬਰ	-8.67867
31	-8.67868
ਧ	-8.67898
27	-8.67999
ਫ਼	-8.68036
▁×	-8.68115
ex	-8.68139
la	-8.6821
▁GPS	-8.6839
▁ਸਫ਼ਾ	-8.68471
▁ਲਿੰਕ	-8.68656
▁unit	-8.688
▁ਹਿੱਸੇ	-8.68803
ੌ	-8.68855
▁ਪੋਰਟ	-8.68948
▁ਤਕਨਾਲੋਜੀ	-8.68953
09	-8.69057
▁ਰੋਡ	-8.69176
▁ਮੂਲ	-8.69367
ਕੋ	-8.69447
▁ਉ	-8.69659
▁ਕਿਉਂਕਿ	-8.69713
▁ਲੰਬਾਈ	-8.69853
▁ਨਿੱਜੀ	-8.69867
▁ਵਿਅਕਤੀ	-8.69897
23	-8.70011
▁ਗੁਰੂ	-8.70028
ter	-8.70067
▁whatsthis	-8.70321
▁ਕੁੱਲ	-8.70341
ਜਾ	-8.70341
-8	-8.70372
▁ਟੀਮ	-8.70428
me	-8.70449
▁f	-8.70455
▁ਜਹਾਜ਼	-8.70474
▁ਰਾਖਵੇਂ	-8.70477
▁Casino	-8.70693
’	-8.70781
▁you	-8.70823
▁ਸੁਨੇਹੇ	-8.70935
▁de	-8.7105
▁condition	-8.71243
ig	-8.71256
▁ਜ਼ਰੂਰੀ	-8.71296
▁ਗਲਤ	-8.71411
▁ਰੇਲ	-8.71493
▁ਬਟਨ	-8.71719
▁200	-8.71733
ਨੇ	-8.71736
02	-8.71803
ie	-8.71876
▁be	-8.71972
ਹਾ	-8.71978
▁ਸਧਾਰਨ	-8.72019
▁ਕਾਲੇ	-8.72053
▁ਮੈ	-8.72064
▁ਵਾਪਸ	-8.72226
▁ਬਾਲਗ	-8.72234
▁ਪਲਾਸਟਿਕ	-8.72237
▁on	-8.72318
▁ਡਿਜ਼ਾਇਨ	-8.7233
▁ਕਾਰੋਬਾਰ	-8.7235
▁123	-8.72417
▁ਵੇਖਣ	-8.72454
ut	-8.72632
▁ਥੀਮ	-8.72644
▁ਕਰਦੀ	-8.72729
▁ਵਿਸ਼ੇਸ਼	-8.72894
ul	-8.72956
▁ਲਾਭ	-8.72967
▁ਸੰਭਾਲੋ	-8.73138
▁ਬਿਜਲੀ	-8.73272
Q	-8.73636
ੱਲ	-8.73902
ਕਰ	-8.73935
▁ਵਧੇਰੇ	-8.74036
▁ਪਾਠ	-8.7406
▁ਉਮਰ	-8.74099
▁ਲੋਕਾਂ	-8.74299
▁ਦਿੱਤੇ	-8.74542
▁ਕੇਂਦਰ	-8.74588
▁ਯਕੀਨੀ	-8.74594
integer	-8.747
▁ਵਰਤ	-8.74884
▁ਪੈਦਾ	-8.74896
ਿਨ	-8.74944
ill	-8.75011
▁ਪ੍ਰਬੰਧਨ	-8.7504
▁ਰਾਜ	-8.75338
75	-8.75346
li	-8.75479
▁ਸਰਕਾਰੀ	-8.75669
▁ਪਿਆਰ	-8.76006
real	-8.76042
ation	-8.76108
▁ਫੇਲ੍ਹ	-8.7615
ma	-8.76153
ਬਾ	-8.76262
▁Canada	-8.76312
ry	-8.76356
▁Re	-8.76519
▁ਕਵਰ	-8.76523
▁www	-8.76573
▁ਸੁਧਾਰ	-8.76579
55	-8.76629
▁ਦਸਤਾਵੇਜ਼	-8.76638
▁ਵੱਡਾ	-8.76727
▁ਤਰੀਕੇ	-8.768
▁ਮੌਜੂਦ	-8.76901
▁ਛੋਟੇ	-8.7706
▁ਵਿਆਪਕ	-8.77226
▁ਰਾਸ਼ਟਰੀ	-8.77656
▁ਵੱਡੀ	-8.77813
▁ਯੂਨੀਵਰਸਿਟੀ	-8.7795
05	-8.77983
▁(1	-8.7832
▁ਫ	-8.78341
▁ਪ੍ਰਭਾਵ	-8.78424
▁ਕੋਰਸ	-8.7849
▁ਤਿੰਨ	-8.78493
▁ਮਿਆਰੀ	-8.78673
▁ਬਣ	-8.78696
70	-8.78712
▁ਇਮੋਜੀ	-8.78779
▁ਕੂਕੀਜ਼	-8.78789
▁CD	-8.79159
▁ਪੁੱਛ	-8.7928
▁ਰਿ	-8.79341
▁ਮੋਟਰ	-8.79671
▁ਜਾਂਦੀ	-8.7972
▁ਉਦਯੋਗਿਕ	-8.79894
▁ਕਦੇ	-8.80035
▁ਹਾਲਤ	-8.80177
▁ਕੁ	-8.80309
▁ਫੀਚਰ	-8.8046
lo	-8.80768
▁ਮੈਨੇਜਰ	-8.81138
▁500	-8.81172
na	-8.81249
32	-8.81263
▁ਸੰਭਵ	-8.81309
▁ਵਜੋਂ	-8.8131
▁ਕਾਪੀ	-8.8153
▁ਉਪਲਬਧ	-8.81576
ਯੂ	-8.81687
▁ਹੋਈ	-8.81786
▁ਹਵਾਈ	-8.8195
▁ਰੱਖਣ	-8.82097
ate	-8.8214
▁ਤੁਰੰਤ	-8.82339
▁ਸਿਖਲਾਈ	-8.8234
▁ਦਰ	-8.82343
ਜੇ	-8.82387
▁ਸੰਚਾਰ	-8.82713
emoji	-8.83032
▁ਸੰਸਾਰ	-8.83035
▁ਸਿ	-8.83198
▁ਸ਼ੇਅਰ	-8.83212
▁ਕਲਾ	-8.8344
▁ਸ਼ਬਦ	-8.83568
GenericName	-8.83781
ge	-8.84047
▁ਛੁਪਾਓ	-8.84054
▁ਵਜੇ	-8.84114
▁ਵੇਖਾਓ	-8.84261
▁ਹਿੱਸਾ	-8.84343
ha	-8.84424
▁ਰਿਪੋਰਟ	-8.84612
▁Co	-8.84725
▁ਆਡੀਓ	-8.84961
▁ਥਾਂ	-8.84964
▁ਮੀਟਰ	-8.85079
▁ਭਲਾਈ	-8.85142
▁ਸੰਗੀਤ	-8.8521
▁ਹੇਠਾਂ	-8.85232
color	-8.85233
▁ਵੈੱਬ	-8.85316
▁ਲਿਖਣ	-8.8537
ਐਕਸ	-8.85402
▁ਚੈੱਕ	-8.85452
-1	-8.85496
▁ਹ	-8.85589
▁ਪ੍ਰੋਜੈਕਟ	-8.85674
88	-8.85674
org	-8.85843
▁ਸਾਡਾ	-8.86042
da	-8.86055
68	-8.86082
▁ਸੀਮਾ	-8.86359
▁ਐਡਰੈੱਸ	-8.86386
85	-8.86538
▁ਨਿਗਰਾਨੀ	-8.86596
65	-8.866
▁ਸਿਟੀ	-8.86642
man	-8.86753
▁https	-8.86782
500	-8.86867
▁ਪੋਰਟਲ	-8.869
▁ਮੁਹੱਈਆ	-8.86929
▁ਰਾਹੀਂ	-8.87111
de	-8.87135
ਐੱਨ	-8.87243
ਗੀ	-8.87282
▁world	-8.87348
▁ਕੋ	-8.87384
▁ਖੋਲ੍ਹੋ	-8.87481
▁ਹੋਣਾ	-8.87617
▁ਜਾਂਦੇ	-8.88008
▁ਪਛਾਣ	-8.88155
▁ਫਾਈਬਰ	-8.8821
86	-8.88274
▁ਸਬ	-8.88287
▁ਤੇਲ	-8.88463
▁ਫੋਂਟ	-8.8857
▁ਮਾਰ	-8.88604
ਯ	-8.88764
▁ਇਹਨਾਂ	-8.88957
▁ਪ੍ਰਸਿੱਧ	-8.89121
ne	-8.89169
ਕਸ	-8.89344
▁ਲਾਗ	-8.89359
38	-8.89393
ੀਆ	-8.8951
▁ਅਗਵਾਈ	-8.89678
mo	-8.89702
▁ਮਿ	-8.89738
ti	-8.8983
▁ਬੋਰਡ	-8.89878
ho	-8.90075
▁ਬਾਲ	-8.90171
▁ਪ੍ਰੋਗਰਾਮ	-8.90197
▁ਸੂਚਨਾ	-8.90235
▁forecast	-8.90422
100	-8.90538
▁22	-8.90583
▁ਅਲ	-8.90606
▁ਪੇਸ਼ੇਵਰ	-8.90609
▁ਬਦਲ	-8.90628
39	-8.90658
04	-8.90701
200	-8.90778
▁ਹੋਵੇਗਾ	-8.9085
im	-8.91087
36	-8.91102
▁ਮੋਡ	-8.91112
▁ਕਮਾਂਡ	-8.91551
▁21	-8.91556
▁ਹਮੇਸ਼ਾ	-8.91906
ant	-8.91965
ce	-8.9201
▁ਟੈਕਸਟ	-8.92041
▁Q	-8.92196
ਵਿ	-8.92218
▁ਸਿੰਘ	-8.92315
ਬਲ	-8.92319
▁ਟੂਲ	-8.92427
▁ਫਾਰਮ	-8.92431
▁ਸਕੂਲ	-8.92504
▁n	-8.92574
ਬਰ	-8.92632
▁ਪੰਨਾ	-8.92693
▁ਚੰਗੀ	-8.92696
ਸ਼ਾ	-8.9275
▁ਵਿਚਕਾਰ	-8.92941
▁ਪਹਿਲੇ	-8.93098
52	-8.93209
ਦਾਰ	-8.93257
▁start	-8.93285
▁ਬਣਾ	-8.93339
▁ਹੱਥ	-8.93513
▁ਤੇਜ਼	-8.93578
ਪਰ	-8.93634
▁ਯੋਜਨਾ	-8.93714
▁ਗਤੀ	-8.93718
ਟੋ	-8.93722
▁ISO	-8.93756
▁ਟਰੈਕਰ	-8.93801
ਦਰ	-8.93823
▁ਵਿਆਹ	-8.93882
▁(%	-8.93959
▁ਸਟੋਰ	-8.93966
▁ਸਮੱਸਿਆ	-8.94013
69	-8.94023
▁ਕੈਸੀਨੋ	-8.94438
▁ਦਿਵਸ	-8.94628
ਮੇ	-8.94669
pe	-8.94775
ong	-8.94962
▁w	-8.9511
os	-8.95192
▁ਅਧੀਨ	-8.95212
ੜੀ	-8.95303
op	-8.95308
▁ਬਾਰ	-8.95557
▁ਮੇਰੀ	-8.95651
▁ਸੁਝਾਅ	-8.95678
▁ਰੀ	-8.95724
▁not	-8.95829
▁ਅਧਿਕਾਰ	-8.9587
▁ਲਾ	-8.96019
▁inmenu	-8.96397
▁ਅਸਲੀ	-8.96498
▁ਵਾਲਾ	-8.96664
▁ਸਾ	-8.96806
▁ਪੜ੍ਹੋ	-8.96818
▁ਸ਼ੀਟ	-8.96826
-6	-8.96875
54	-8.96911
▁ਵੇਖ	-8.96976
48	-8.96981
▁Free	-8.97038
95	-8.97096
▁am	-8.97257
53	-8.97275
66	-8.97317
▁ਨਿਰਮਾਣ	-8.97395
▁ਫਾਰਮੈਟ	-8.974
IN	-8.97486
▁ਵਧ	-8.97556
▁ਮੰਗ	-8.97558
▁ਈਯੂਆਰ	-8.97797
▁ਇੰਪੋਰਟ	-8.978
▁ਚੰਗਾ	-8.97802
▁ਇ	-8.97864
ਭ	-8.97993
▁ਉਪਕਰਣ	-8.98
▁ਨਤੀਜੇ	-8.98403
▁user	-8.98429
ਯੋਗ	-8.98478
▁ਗੈਰ	-8.98528
37	-8.98645
land	-8.98732
58	-8.9875
▁ਖਤਮ	-8.98809
▁ਤਸਵੀਰ	-8.99292
ਡਾ	-8.99511
ੱਡ	-8.99585
07	-8.99785
▁ਮਹੱਤਵਪੂਰਨ	-8.99832
ਤਰ	-9.00279
ir	-9.00364
▁ਖ	-9.00384
▁ਪਾਊਡਰ	-9.0045
▁ਸਾਫ਼	-9.00524
hi	-9.00664
▁ਮਾ	-9.00832
▁ਕਾਫ਼ੀ	-9.00868
▁ਧੰਨਵਾਦ	-9.00935
per	-9.01107
▁ਡਾਉਨਲੋਡ	-9.01281
▁ਵਿਕਲਪ	-9.01281
▁ਮੰਨਿਆ	-9.01302
ੱਸ	-9.01305
▁ਨੀਤੀ	-9.01432
▁ਪਰਿੰਟ	-9.01514
▁‘	-9.01549
ਐਚ	-9.01618
67	-9.01704
56	-9.01748
▁ਟੈਗਸ	-9.01833
▁ਸੋ	-9.0185
▁ਵਰਗੇ	-9.01918
▁ਆਸਾਨ	-9.02045
no	-9.02264
59	-9.02425
▁ਡਿਵਾਈਸ	-9.0254
▁ਕਿਸ	-9.02564
▁ਮੇਨੂ	-9.02668
▁ਘੱਟੋ	-9.02692
▁are	-9.02694
03	-9.02749
▁IP	-9.02753
▁ਯੂਨਿਟ	-9.02761
74	-9.02794
lu	-9.02861
46	-9.02911
▁ਚੱਲ	-9.02966
ਏਥੇ	-9.03027
ਇ	-9.03037
▁ਸਵੈ	-9.03217
▁i	-9.03233
▁ਮੁਫਤ	-9.03389
▁ਉੱਪਰ	-9.03389
▁ਕਲਾਕਾਰ	-9.03561
▁kde	-9.03628
61	-9.03647
▁ਅੱਖਰ	-9.03663
▁ਐਫ	-9.0367
▁1'	-9.03831
▁ਮੁ	-9.03874
▁do	-9.03985
ਮਾਨ	-9.04047
▁ਲੱਗਦਾ	-9.04058
▁ਮਾਲਕ	-9.04085
▁ਬਾਕਸ	-9.04231
76	-9.04245
▁ਫਿਲਮ	-9.04246
all	-9.04324
34	-9.04378
ta	-9.04394
▁ਬਿਨਾਂ	-9.04541
▁ਪ੍ਰਾਈਵੇਟ	-9.04795
*	-9.04816
▁ਚਲਾਓ	-9.05125
89	-9.05191
▁ਦ	-9.05268
▁ਰੱਦ	-9.05338
▁ਅਣਜਾਣ	-9.05653
▁ਸ਼੍ਰੇਣੀ	-9.05746
▁ਮਿਲ	-9.05746
▁dur	-9.05817
▁ਡਿਫਾਲਟ	-9.05846
▁ਪੱਟੀ	-9.06008
ੰਗ	-9.0607
▁ਸਲਾਹ	-9.061
▁ਅੰਗ	-9.06197
▁31	-9.06222
▁ਹਵਾ	-9.06322
▁ਅੰਦਰੂਨੀ	-9.06416
▁status	-9.06499
▁ਸ਼	-9.06517
▁ਔਸਤ	-9.0664
▁ਕਾਰਬਨ	-9.06643
ਿਸ	-9.06658
▁ਆਟੋ	-9.06687
▁ਬੈਗ	-9.06717
ੰਡ	-9.06906
78	-9.07006
▁ਸੰਸਥਾ	-9.07044
▁ਕੈਲੰਡਰ	-9.07077
ੰ	-9.07084
▁23	-9.07191
87	-9.07479
▁1000	-9.07486
▁Phone	-9.07508
ac	-9.07517
▁ਡਿਪਾਜ਼ਿਟ	-9.0752
▁ਯਿਸੂ	-9.0752
▁ਨੁਕਸਾਨ	-9.07522
▁ਪੜ੍ਹਨ	-9.07625
▁ਸੁੰਦਰ	-9.0767
▁ਡਾਕਟਰ	-9.07681
ot	-9.07795
ਸੇ	-9.07825
▁ago	-9.07882
ਰੂ	-9.07907
▁ਜ਼ਿਲ੍ਹਾ	-9.08188
▁ਆਈਕਾਨ	-9.08194
ਅੰਦਰ	-9.08205
▁ਫਲ	-9.08213
ਨੋ	-9.08327
▁ਜੇਨਰੇਟਰ	-9.08636
▁ਚਾਲੂ	-9.0864
▁ਯਾਦ	-9.0866
▁ਪੈਕਿੰਗ	-9.08679
tor	-9.08692
ਐਮ	-9.0885
▁ਯੂਰਪ	-9.08924
44	-9.08944
ch	-9.08954
▁ਕੰਪਿਊਟਰ	-9.0916
▁ਨੇੜੇ	-9.09195
▁ਚਾਰ	-9.09456
ru	-9.09571
▁ਬਾਹਰੀ	-9.09626
99	-9.09729
▁ਇਲਾਵਾ	-9.09764
▁ਆਪਣਾ	-9.09824
▁80	-9.09829
ak	-9.09835
▁ਇਕਾਈ	-9.09878
he	-9.0992
▁ਪਿਛਲਾ	-9.09992
▁ਸਿਰ	-9.10091
▁ਚਲਾਉਣ	-9.10121
able	-9.10295
ca	-9.10446
ਚਰ	-9.1062
ਅਰ	-9.10687
▁ਪੌਦਾ	-9.10691
▁ਦਵਾਈ	-9.10841
▁ਪਾਸ	-9.10846
▁ਪਿੱਛੇ	-9.10906
▁ਚੈਨਲ	-9.11136
81	-9.11283
▁ਲੜੋ	-9.11384
▁ਸਰੀਰ	-9.11427
mp	-9.11448
▁ਸਿਰਫ਼	-9.11453
ment	-9.11661
ਰਨ	-9.1167
ਰਸ	-9.11727
57	-9.11766
ਿਸ਼	-9.11776
▁ਮਹਿਸੂਸ	-9.11829
▁ਮਾਲ	-9.11868
▁ਵਿੰਡੋਜ਼	-9.11963
82	-9.1224
▁ਡਾਇਰੈਕਟਰੀ	-9.12278
kg	-9.12335
▁ਮੁਕੰਮਲ	-9.12402
и	-9.12434
▁ਪਾਰਕ	-9.12523
▁ਪੱਤਰ	-9.12567
end	-9.12675
▁ਸਕੀ	-9.12787
▁ਪੈਨਲ	-9.12868
ka	-9.12911
ਊ	-9.12994
▁ਵਲੋਂ	-9.12994
▁ਸਿੱਖਿਆ	-9.13025
▁ਵਿਸ਼ੇਸ਼ਤਾ	-9.13081
▁ਡ	-9.13164
ton	-9.13189
ay	-9.13197
one	-9.13321
51	-9.13327
▁2011	-9.13458
▁ਸਾਈਨ	-9.135
▁300	-9.13668
▁ਮਤਲਬ	-9.137
▁ਪ੍ਰੋ	-9.13723
-15	-9.1377
#	-9.1379
▁option	-9.13933
▁ਪ੍ਰਬੰਧ	-9.14028
47	-9.14148
ਜ਼ੀ	-9.14153
The	-9.14168
▁ਨਿੰਗਬੋ	-9.14173
▁ਸਥਿਤ	-9.14353
43	-9.14377
▁ਰਿਕਾਰਡ	-9.14414
49	-9.14589
▁"%	-9.14608
▁ਸਾਈਜ਼	-9.14651
va	-9.14765
▁ਪਦਾਰਥ	-9.14791
world	-9.14812
ਿਊ	-9.14875
▁ਬੀਟਾ	-9.14936
ਾਉਣ	-9.15238
ਡਰ	-9.15258
▁Mobile	-9.15367
▁ਦੇਖੋ	-9.15482
▁ਬਲੌਗ	-9.15485
▁ਗੱਡੀ	-9.15485
▁ਸਰਵਿਸ	-9.15511
om	-9.15572
▁DVD	-9.15598
▁ਮਨ	-9.15617
▁ਗਲਾਸ	-9.15849
▁90	-9.15851
▁ਗਾਈਡ	-9.15863
▁ਅੰਕ	-9.15906
ਬੇ	-9.16259
▁ਪਰਮੇਸ਼ੁਰ	-9.16332
79	-9.16363
▁100%	-9.16462
▁ਐਪ	-9.16474
ੱਟ	-9.16623
▁ਡਾ	-9.16631
▁Hack	-9.16635
ap	-9.16684
▁ਲਗਾਤਾਰ	-9.16711
▁ਪਾਸੇ	-9.16732
ੋਲ	-9.1681
▁ਬਿਹਤਰ	-9.16817
▁ਅਨੁਭਵ	-9.16818
▁ਕੈਮਰਾ	-9.17062
ਮੋ	-9.17089
▁In	-9.17101
▁ਇੰਜਣ	-9.17306
▁ਡਾਈਲਾਗ	-9.17306
▁ਰੱਖਿਆ	-9.17434
▁ਕਸਟਮ	-9.17437
ਗਿੱਛ	-9.17537
▁ਹੁਣੇ	-9.17543
▁ਤਾਕਤ	-9.17551
▁ਨਿਊ	-9.17556
▁ਟੈਬ	-9.17664
▁ਲੇਖਕ	-9.17677
▁ਕੱਟਣ	-9.17689
q	-9.17704
▁ਭੇਜਣ	-9.17774
▁ਊਰਜਾ	-9.17797
▁00	-9.1792
▁ਕਲ	-9.1794
▁ਮਿਆਦ	-9.18044
ੱਤ	-9.18511
▁ਵਿਕਸਿਤ	-9.18538
▁ਸ਼ਕਤੀ	-9.18538
▁france	-9.1854
▁ਮਹਾਨ	-9.18541
▁ਟਿਊਬ	-9.18557
▁state	-9.18607
▁ਸੇਵਾਵਾਂ	-9.1867
net	-9.18699
ਜ਼ਾ	-9.18813
▁ਗਰਮੀ	-9.18935
ਿੱ	-9.19063
▁ਮਾਪ	-9.191
▁ਦਿਲ	-9.19171
е	-9.19185
ist	-9.19206
▁with	-9.19277
▁ਲੇਜ਼ਰ	-9.19285
▁ਛੋਟਾ	-9.19402
▁ਆਉਟਪੁੱਟ	-9.19535
92	-9.19789
71	-9.19846
ਸਿ	-9.19883
▁ਪ੍ਰਕਿਰਿਆ	-9.20007
ag	-9.20021
72	-9.20129
▁ਆਈਟਮ	-9.20206
ph	-9.20209
▁ਬੈਟਰੀ	-9.20293
▁type	-9.20415
▁ਸਟੇਸ਼ਨ	-9.20558
▁ਗੁ	-9.20621
▁or	-9.20649
▁ਬਾ	-9.20756
▁Sh	-9.20774
▁ਚਾਨਣ	-9.20794
▁ਸਥਾਨਕ	-9.20862
▁26	-9.21016
▁ਵਰਡਪਰੈਸ	-9.21028
▁ਗੂਗਲ	-9.21047
ਪ੍ਰ	-9.21057
vi	-9.2116
▁ID	-9.21182
ell	-9.21282
▁ਸ਼ੈਸ਼ਨ	-9.2131
go	-9.21332
ft	-9.21355
▁—	-9.2141
▁your	-9.21512
▁ਭ	-9.21547
▁ਸਕਿੰਟ	-9.21813
▁ਗ੍ਰੀਨ	-9.21813
▁ਵੱਲ	-9.21821
▁ਐ	-9.21828
ty	-9.21829
▁ਸਰਵੇਖਣ	-9.21903
▁ਬੁ	-9.22077
06	-9.22149
▁ਜਾਣਾ	-9.2216
▁ਕੁਦਰਤੀ	-9.22172
▁ਅੰਗਰੇਜ਼ੀ	-9.22236
▁ਡਿ	-9.22254
▁28	-9.22325
ਾਇਆ	-9.22373
▁ਦੂਰ	-9.22408
▁ਵੇਲੇ	-9.22474
ੜੇ	-9.22576
▁ਅਪ	-9.22597
▁ਤਕ	-9.22637
97	-9.22772
▁ਫੈਕਸ	-9.2285
ਕਲ	-9.22979
▁ਤੋ	-9.23065
▁ਜ਼ਿਆਦਾ	-9.23089
▁pricelist	-9.23102
▁ਕੇਸ	-9.23116
▁ਖੋਲ੍ਹਣ	-9.23133
▁ਸੇ	-9.23167
▁ਸਰਗਰਮ	-9.23334
▁ਵਾਸਤੇ	-9.23363
°	-9.23388
ਗਰ	-9.23398
▁ਸਿਖਰ	-9.23419
▁ਨਿਯਮ	-9.23441
▁Google	-9.23625
▁ਲਾਈਵ	-9.23633
-5	-9.2377
ਜ਼ਰ	-9.23847
ਕੋਈ	-9.23869
▁ਸੈਂਟਰ	-9.23883
▁ਐਲਬਮ	-9.23883
▁ਪੇ	-9.2401
NAME	-9.24015
▁z	-9.24054
▁ਇੰਟਰਫੇਸ	-9.24144
▁ਮੋ	-9.24236
▁ਸਤਰ	-9.24276
▁ਜ਼ਰੂਰਤ	-9.2436
▁ਏਅਰ	-9.24456
▁ਲਿ	-9.24528
ਇਨ	-9.246
▁ਅੰਤਰਰਾਸ਼ਟਰੀ	-9.2467
96	-9.24676
91	-9.24722
▁ਵਿਸ਼ਵ	-9.24922
▁ਸੰ	-9.25127
▁ਕਲਾਸ	-9.25273
▁ਹਰੇਕ	-9.25466
▁ਫੁੱਲ	-9.25512
▁ਗੈਸ	-9.25629
▁De	-9.25684
41	-9.25756
di	-9.25816
▁ਰੈ	-9.25854
▁ਫੰਕਸ਼ਨ	-9.2589
▁27	-9.26051
▁ਇੰ	-9.26083
▁ਭਾਰਤੀ	-9.26097
▁ਸਫ਼ੇ	-9.26264
ab	-9.26289
▁ਚੁਣੇ	-9.26317
od	-9.26331
▁ਹਾਲ	-9.26342
ਗੋ	-9.26346
ਸਰ	-9.26381
▁ਚੀਨੀ	-9.26445
▁ਪੈਸੇ	-9.26541
ub	-9.26676
▁it	-9.26712
ੈ	-9.26805
▁ਬੈ	-9.26859
▁ਕੀਤੀਆਂ	-9.26889
▁ਡੇ	-9.26979
▁ਮੈਡੀਕਲ	-9.27
Country	-9.2707
▁ਚੱਕਰ	-9.27075
▁ਸ਼ੁੱਧਤਾ	-9.27101
▁ਰੇਟਿੰਗ	-9.27125
▁an	-9.27155
▁ਲਗਭਗ	-9.27172
▁ਤਾਰ	-9.27219
▁ਮਾਰਕੀਟ	-9.27266
▁HTML	-9.27307
▁Bonus	-9.2734
▁ਸਮੂਹ	-9.2734
MoHFW	-9.27396
▁ਕੇਬਲ	-9.27513
▁ਅਕਸਰ	-9.27614
▁as	-9.27735
▁ਵੱਖਰੇ	-9.27747
▁ਲਵੋ	-9.27751
▁ਬਿੰਦੂ	-9.27887
▁45	-9.27934
▁ਸਰ	-9.27946
AN	-9.28019
▁description	-9.28156
▁ਕ੍ਰੈਡਿਟ	-9.28156
ai	-9.28165
ਹਿ	-9.28188
ਬੋ	-9.28224
hu	-9.28261
▁ਡਾਟਾਬੇਸ	-9.28429
▁button	-9.28431
▁ਪਸੰਦੀਦਾ	-9.28447
▁ਵਿਦਿਆਰਥੀ	-9.28483
▁ਸਾਰੀਆਂ	-9.28515
ਾਇ	-9.28671
о	-9.28693
▁ਬੱਗ	-9.28734
42	-9.28838
▁ਗੁਪਤ	-9.28885
up	-9.28904
▁ਵਧਾਉਣ	-9.28974
▁ਅਜੇ	-9.29058
▁NAME	-9.29115
▁ਪਿ	-9.29115
ਸਕ	-9.29125
pi	-9.29229
▁Roulette	-9.29253
▁Comments	-9.29287
63	-9.29297
▁ਸੱਚ	-9.29299
ਐਲ	-9.29307
▁ਹਟਾਉਣ	-9.29422
▁ਦੂਜੇ	-9.29489
▁syn	-9.29533
▁ਬਿੱਲ	-9.29694
▁ਵਾਧੂ	-9.29806
▁Ch	-9.29818
▁ਐਪਸ	-9.3006
ian	-9.30087
▁ਜ਼ੋਨ	-9.30088
73	-9.30184
ਜਨ	-9.30234
98	-9.30244
NI	-9.30311
▁ਟੈਲੀਫ਼ੋਨ	-9.30362
▁ਚੁਣਿਆ	-9.30385
min	-9.30499
▁ਰਹਿਣ	-9.30528
▁ਸਾਰੀ	-9.30584
▁ਡੌਕੂਮੈਂਟ	-9.30635
▁ਆਉਣ	-9.30663
▁ਘ	-9.30669
ਣੀ	-9.3085
▁ਜਿੱਤ	-9.30907
▁ਵੇਰਵੇ	-9.30922
▁ਉਲਟ	-9.30945
▁ਓਪਨ	-9.3097
line	-9.31049
ਵਾਰ	-9.31172
▁ਦਿ	-9.31322
▁ਖਿਡਾਰੀ	-9.31411
▁ਫਾਈਲ	-9.31462
▁ਬਰ	-9.31559
bo	-9.31571
▁±	-9.31584
▁ਨਿਵੇਸ਼	-9.31593
▁color	-9.31631
▁ਨਿਰਦੇਸ਼	-9.3172
▁ਤਬਦੀਲੀ	-9.31738
ਇਸ	-9.31749
▁ਅਪਡੇਟ	-9.31767
64	-9.31855
000	-9.31926
▁ਮੋਡੀਊਲ	-9.3205
▁ਉਪਦੇਸ਼	-9.3205
▁ਦੱਖਣੀ	-9.32186
▁porn	-9.32296
,000	-9.32341
▁ਟਾਈਪ	-9.32407
▁sa	-9.32491
▁120	-9.32524
77	-9.32553
▁ਯੂਰੋ	-9.32574
▁ਦੋਸਤ	-9.32605
▁ਮਾਤਰਾ	-9.32619
▁ਛੱਤ	-9.32627
we	-9.32642
▁New	-9.32789
▁ਗਰਮ	-9.32842
▁ਅਧਿਐਨ	-9.32905
▁ਇਸਤੇਮਾਲ	-9.32905
▁ਜਿਨ੍ਹਾਂ	-9.32905
▁plain	-9.32906
ੋਂ	-9.32916
▁Girls	-9.33191
▁ਉਚਾਈ	-9.33192
0.00	-9.33232
▁ਔਰਤ	-9.33289
▁ਵਾਲਵ	-9.33349
▁ਟਿਕਾਣਾ	-9.33479
ਐੱਸ	-9.33566
▁ਗਨੋਮ	-9.33767
▁Me	-9.33814
▁ਉੱਥੇ	-9.34056
▁ਲੱਭ	-9.34081
▁URL	-9.34089
▁ਡਰ	-9.34179
▁tooltip	-9.34244
ke	-9.34333
▁ਜਗ੍ਹਾ	-9.34637
ਪਾ	-9.34643
▁ਜੈੱਟ	-9.34687
੍ਹ	-9.34717
400	-9.34756
▁ਲੇਬਲ	-9.3493
▁ਉਦਾਹਰਨ	-9.3496
▁ਪੰਜ	-9.35205
▁ਸਮਾਰਟ	-9.35219
▁ਨਿਰਭਰ	-9.35221
▁input	-9.35221
2019	-9.35228
ver	-9.35244
▁ਬਲ	-9.35297
▁Le	-9.35314
ਂਗ	-9.35407
▁ਪੇਜ਼	-9.35436
▁ਦੇਖਣ	-9.35747
▁ਵਿਲੱਖਣ	-9.35808
▁ਡਿਗਰੀ	-9.35811
▁USD	-9.35822
▁ਐਕਸਐਲ	-9.35833
ਟੇ	-9.35882
ਬੂ	-9.35959
ies	-9.36098
®	-9.36103
▁ਬਦਲਣ	-9.36203
age	-9.36217
ni	-9.36344
▁ਸਹੂਲਤ	-9.3636
▁ਮਕਸਦ	-9.36399
▁ਮੀਡੀਆ	-9.36399
▁ਸਪੀਡ	-9.364
▁St	-9.36446
▁ਲੋਕਲ	-9.36477
▁ਜਾਵੇ	-9.36519
▁ਮਹਿਲਾ	-9.36559
▁ਲਾਈਟ	-9.36578
ਫੇ	-9.36586
▁ਕਦਮ	-9.3663
▁You	-9.36634
▁ਸੱਜੇ	-9.36695
▁ਡਬਲ	-9.36703
▁ਲਾਗਇਨ	-9.36711
▁ਅਣ	-9.36718
ance	-9.36872
▁ਬੁੱਕ	-9.36903
▁ਬਿ	-9.36982
onyms	-9.36993
▁ਬਿਲਕੁਲ	-9.36993
ਐਨ	-9.3723
▁ਪਲੇਟ	-9.37275
▁ਸੀਰੀਜ਼	-9.37293
▁ਬੇਅੰਤ	-9.37297
▁ਪੰਪ	-9.37302
84	-9.37532
▁ਐਚ	-9.3754
▁ਉਮੀਦ	-9.37582
▁ਲੱਕੜ	-9.37591
▁ਸਥਾਪਿਤ	-9.37591
▁ਦਿੱਖ	-9.37596
▁ਸੂਬੇ	-9.37597
ਖਾ	-9.37725
▁ਲਾਗਤ	-9.37736
▁ਇੰਚ	-9.37888
▁ਚੇਤਾਵਨੀ	-9.37891
▁ਵਿਆਸ	-9.37892
▁menu	-9.37894
▁matching	-9.37903
▁ਵਾਂਗ	-9.37907
93	-9.3802
▁ਚਮੜੀ	-9.38193
▁ਚਾਹੁੰਦਾ	-9.38193
▁that	-9.38206
▁ਰਾਤ	-9.38313
▁ਪਰਬੰਧ	-9.38339
300	-9.38412
▁this	-9.38497
ip	-9.385
est	-9.38519
▁translate	-9.38707
2018	-9.38726
▁ਸਕੇ	-9.38772
▁ਮੇਰਾ	-9.38845
▁ਵਰਤੋ	-9.38894
▁ਏਸ਼ੀਆ	-9.39059
ਰਕ	-9.39269
ci	-9.39329
▁ਕਨੈਕਟ	-9.39408
ba	-9.39469
▁Honda	-9.39712
▁ਇਨ੍ਹਾਂ	-9.39712
▁ਔਨਲਾਈਨ	-9.39715
▁ਖਾ	-9.39958
▁Vi	-9.40136
▁ਰੂਟ	-9.40146
▁ਲਿਖਿਆ	-9.40158
▁ਪ੍ਰਦਰਸ਼ਨ	-9.40396
▁ਕਮਰੇ	-9.40398
au	-9.40497
ਕੁ	-9.40552
▁ਸਾਮਾਨ	-9.40583
▁ਕਿਤਾਬ	-9.40615
▁ਡੋਮੇਨ	-9.40635
▁month	-9.40636
ਲੈਂਡ	-9.40681
▁o	-9.40755
▁ਝ	-9.40883
ਹੀ	-9.40919
▁ਰੌਸ਼ਨੀ	-9.40945
▁ਚੀਜ਼	-9.40984
ਲਿ	-9.41135
▁ਅਗਲਾ	-9.41218
▁ਗੱਲਬਾਤ	-9.41258
▁150	-9.41289
ਛ	-9.41423
▁ਨਿਊਜ਼	-9.41441
ੀਅਨ	-9.41481
▁ਹੋਟਲ	-9.41495
▁ਮਸ਼ਹੂਰ	-9.41567
▁ਵਿਕੀਪੀਡੀਆ	-9.41567
▁+86	-9.41688
▁ਖਰੀਦਣ	-9.41771
ਿਲ	-9.41876
ਡੋ	-9.41903
ਮਰ	-9.42029
▁ਸੁਪਰ	-9.42069
ਕਿ	-9.42093
ਢ	-9.42121
▁HD	-9.42187
▁35	-9.4219
83	-9.42193
▁ਵਿਸ਼ਵਾਸ	-9.42254
▁ਕਾਨੂੰਨੀ	-9.4231
oo	-9.42396
▁ਚਾਰਟਰ	-9.42396
▁ਮਸ਼ੀਨਰੀ	-9.4242
io	-9.42485
▁ਅਗਲੇ	-9.42524
▁ਸਕ੍ਰਿਪਟ	-9.42534
▁Bo	-9.42535
▁2012	-9.42774
▁ਸੰਯੁਕਤ	-9.42823
▁ਹੁਕਮ	-9.42823
▁ਬਲੈਕ	-9.42841
▁ਨੋਟ	-9.42844
;&	-9.43062
▁window	-9.43139
▁ਵਾਤਾਵਰਣ	-9.43139
▁ਸਰਟੀਫਿਕੇਸ਼ਨ	-9.43139
▁ਧੋਖਾ	-9.43142
▁ਚੰਗੇ	-9.43457
▁XXXL	-9.43508
▁32	-9.43578
▁ਉਸੇ	-9.43626
ick	-9.43688
▁ਜਨ	-9.43701
▁ਰਿਮੋਟ	-9.43775
▁ਚਾਹੀਦੀ	-9.43776
▁ਟੈਂਕ	-9.43776
▁ਸਾਥੀ	-9.43783
▁ਸਮਰਥਨ	-9.44095
▁ਹਾਲਾਂਕਿ	-9.44095
▁ਜਨਤਕ	-9.44095
ਮੈਂਟ	-9.44141
ਪੋ	-9.44188
port	-9.44315
ੈਂਟ	-9.4435
▁ਔ	-9.44356
▁ਪੁਰਾਣੇ	-9.44558
▁AC	-9.44601
ard	-9.44709
▁ਮੋਬਾਇਲ	-9.44737
▁ਆਇਆ	-9.44753
▁ਓਹਲੇ	-9.44754
sk	-9.44793
▁ਹੋਸਟਿੰਗ	-9.44803
ob	-9.44828
tic	-9.44891
ਸ਼ੀ	-9.44896
▁ਵਿਰੋਧੀ	-9.449
▁Mar	-9.44956
▁ਇੰਟਰਨੈੱਟ	-9.45059
▁ਡਿਸਪਲੇਅ	-9.45059
ER	-9.45109
ow	-9.45153
▁29	-9.45218
▁ਦੇਖ	-9.45284
ਟਨ	-9.453
India	-9.45383
bu	-9.4539
▁al	-9.45408
ਸੋ	-9.45428
▁ਸੰਭਾਲਣ	-9.45476
▁Be	-9.455
▁ਕਾਲਾ	-9.45648
▁ਗਲੋਬਲ	-9.45708
▁ਮੰਤਰਾਲੇ	-9.45708
▁ਬਲਾਕ	-9.45708
▁ਵੈਬ	-9.45749
▁ਛੱਡੋ	-9.45901
Hz	-9.45934
▁ਕਾਨੂੰਨ	-9.45986
▁ਅਸ	-9.4608
▁ਮੈਟਲ	-9.46098
be	-9.46171
ਪੁਰ	-9.46248
▁ਸਥਿਰ	-9.46286
yl	-9.4634
▁ਗੁਣ	-9.46358
philippines	-9.4636
▁ਆਵਾਜਾਈ	-9.4636
▁ਮਜ਼ਬੂਤ	-9.4636
ੋਨ	-9.46381
▁ਚੋਣਾਂ	-9.46397
▁ਵਪਾਰਕ	-9.46509
▁ਰੋ	-9.46651
▁ਪਰੋਫਾਇਲ	-9.46688
$	-9.46844
▁ਲੰਬੇ	-9.4702
ਾਰ	-9.47023
▁ਪੈ	-9.47076
▁ਜੋੜ	-9.47262
▁can	-9.47264
▁ਅਲਮੀਨੀਅਮ	-9.47347
▁ਸ਼ੈਲੀ	-9.47348
▁ਬੋ	-9.47354
▁ਮੌਕਾ	-9.47359
▁ਐਡ	-9.47399
▁Pro	-9.47465
▁ਕ੍ਰਮ	-9.47465
▁ਪਰੋਗਰਾਮ	-9.47678
▁ਸੰਖੇਪ	-9.47678
ਲਰ	-9.4769
▁ਢ	-9.47738
ਾਨ	-9.47853
▁ਇਤਿਹਾਸ	-9.47999
ਵਾਈ	-9.48025
ੈਕਸ	-9.48184
▁con	-9.48185
http	-9.48252
▁ਅਸਫਲ	-9.48271
▁ਤੇਜ਼ੀ	-9.48275
ass	-9.48307
▁from	-9.48357
▁ਪਾਲਣਾ	-9.48423
▁ਬਿਨਾ	-9.48427
son	-9.48495
▁Online	-9.48526
ਕੂ	-9.48533
▁ਨੰ	-9.48602
▁ਸਮੇਤ	-9.48678
▁ਪ੍ਰੀ	-9.48691
▁ਦੰਦ	-9.48708
ਣੇ	-9.48806
▁ਇਸੇ	-9.48916
ੰਨ	-9.48944
ਧਾ	-9.4908
▁English	-9.4911
ear	-9.49135
▁ਰੋਲ	-9.49314
▁ਲਾਕ	-9.49335
▁ਅਕਾਰ	-9.49358
out	-9.49394
▁Slots	-9.49402
▁2010	-9.49406
▁2000	-9.49428
▁ਇਸਦੇ	-9.49507
ack	-9.49543
▁ਟਿੱਪਣੀਆਂ	-9.49559
▁Zhejiang	-9.49688
▁ਬਰਾਊਜ਼ਰ	-9.49688
ik	-9.4984
ਮਿ	-9.49927
▁ਭੰਡਾਰ	-9.50027
▁ਸੰਕੇਤ	-9.50027
▁ਸਮਾਜਿਕ	-9.50045
▁(1)	-9.5006
▁lex	-9.50082
▁ਖਾਤਾ	-9.50112
cc	-9.50307
▁ਖਾਤੇ	-9.50339
▁LexUriServ	-9.50368
▁ਅਫਰੀਕਾ	-9.50368
▁ਵਿਡੀਓ	-9.50368
▁ਮੰਤਰੀ	-9.50368
▁ਆਵਾਜ਼	-9.50368
▁ਪ੍ਰਕਾਸ਼ਿਤ	-9.50377
▁ਪੇਪਰ	-9.50385
▁ਪ੍ਰੈਸ	-9.50387
▁ਸਵਿੱਚ	-9.50422
do	-9.50588
▁ਸਾਫ	-9.50659
▁ਤਜਰਬੇ	-9.50684
pl	-9.50738
▁ਨੀਲਾ	-9.50753
▁ਸਥਾਪਨਾ	-9.50753
▁ਟੇਪ	-9.50763
ash	-9.5078
ਿਡ	-9.51048
em	-9.51126
▁ਟੋ	-9.5129
ps	-9.51296
ide	-9.5147
▁GTS	-9.51473
▁ਸੂਰਜ	-9.51486
▁ਸਪ	-9.51551
str	-9.51625
ast	-9.5179
CC	-9.51907
▁ਚਾਰਜ	-9.51917
▁ਅਮਰੀਕੀ	-9.52086
▁ਬੇਨਤੀ	-9.52086
▁ਮੈਮੋਰੀ	-9.52086
▁Description	-9.52108
▁ਟੂਰ	-9.5221
а	-9.52225
▁ਡੈ	-9.52229
▁Deposit	-9.52433
▁ਜ਼ਿੰਦਗੀ	-9.52433
▁ਬੱਚਿਆਂ	-9.52433
▁ਕਿਉਕਿ	-9.52433
▁ਗੀਤ	-9.52484
ity	-9.52529
ah	-9.52722
▁ਰਚਨਾ	-9.52779
▁ਵਾਹਨ	-9.52784
▁ਸਿੰਗਲ	-9.52785
▁ਅਣੂ	-9.52819
▁Li	-9.52832
▁ਸਮਝ	-9.52878
▁ਨਿਸ਼ਾਨ	-9.52896
ਲਡ	-9.52921
▁ਆਧੁਨਿਕ	-9.52969
▁ਹਾ	-9.53
GLONASS	-9.53003
▁ਮਨੁੱਖ	-9.53009
▁ਸਾਲਾਂ	-9.53026
220	-9.53088
▁ਧਰਤੀ	-9.53131
ਵਾਨ	-9.53224
▁ਟੈਕਸ	-9.53337
▁ਹਫ਼ਤੇ	-9.53482
▁ਮੌਸਮ	-9.53483
▁ਕਿਰਾਏ	-9.53483
▁ਨਜ਼ਰ	-9.53484
▁ਕੱਪੜੇ	-9.53487
▁ਲਿਖੋ	-9.53512
▁ਬੁਰੇ	-9.53519
ਠ	-9.53541
▁ਬੀਮਾ	-9.53592
▁ਸ਼ੁਰੂਆਤ	-9.5377
▁ਵਾਲ	-9.53772
▁ਯ	-9.53831
▁district	-9.53834
▁PDF	-9.53894
ਾਉ	-9.53905
62	-9.53929
ਿਟ	-9.5393
▁ਮਰ	-9.53945
ਪੇ	-9.54137
▁ਮੀਡਿਆ	-9.54187
▁ਮਾਮਲੇ	-9.54188
▁ਓਪਰੇਸ਼ਨ	-9.54188
▁ਸਪੇਸ	-9.54189
-0	-9.54201
▁ਸ਼ਰਤਾਂ	-9.54275
▁ਥ	-9.54502
ਟਸ	-9.54519
ੇਨ	-9.54539
▁Al	-9.5466
▁01	-9.54755
▁ਤਹਿਤ	-9.54783
ਹੱਥ	-9.54803
▁ਆਧਾਰ	-9.54878
▁ਰੱਦੀ	-9.54878
▁Shandong	-9.54898
▁ਮੰਜ਼ਿਲ	-9.54898
bi	-9.54931
▁1%	-9.54951
▁OS	-9.54955
▁ਮਨਜ਼ੂਰ	-9.54961
▁ਟੀਕਾ	-9.54977
▁Do	-9.5506
}	-9.55077
▁ਮਿਲੀਮੀਟਰ	-9.55077
res	-9.55123
▁ਖ਼ੁਰਾਕ	-9.55255
▁girls	-9.55258
▁ਉਤਪਾਦਾਂ	-9.55518
▁ਖੁਸ਼	-9.5558
▁ਦਿੰਦੇ	-9.55614
▁ਬਣਾਈ	-9.55659
ਲਾਈਨ	-9.55661
province	-9.55701
▁07	-9.55716
▁ਸਤਹ	-9.55753
0.000	-9.55791
-2018	-9.55799
▁To	-9.55818
▁org	-9.55884
▁ਸਮ	-9.55895
ੈਸ	-9.5594
ੀਏ	-9.55969
▁ਵ੍ਹਾਈਟ	-9.55973
▁OEM	-9.55973
▁ਸਬੰਧਤ	-9.56047
ਵਲ	-9.56052
94	-9.56184
ov	-9.56216
▁ਪੈਰ	-9.5625
▁ਵੋਲਟੇਜ	-9.56273
▁ਉਡੀਕ	-9.56633
▁ਨਿਰਯਾਤ	-9.56697
▁ਸਿਰਲੇਖ	-9.56697
▁ਸਥਾਪਤ	-9.56697
▁ਮੈਕਸ	-9.56758
ਖ਼	-9.57071
▁ਵਾਇਰ	-9.57087
▁EH	-9.57195
▁ਫ਼	-9.57222
▁ਲੱਭਣ	-9.57396
▁ਮਜ਼ੇਦਾਰ	-9.57425
▁ਆਕਸੀਜਨ	-9.57426
▁ਪੈਟਰਨ	-9.57428
ki	-9.57434
ਨੂੰ	-9.57576
les	-9.57651
▁group	-9.57771
▁ਵਿਭਾਗ	-9.57798
▁star	-9.57917
ori	-9.57951
SS	-9.57979
rb	-9.58031
art	-9.58047
CHI	-9.58061
ST	-9.58139
▁ਫਰੇਮ	-9.58159
▁ਹਾਲਾਤ	-9.58166
ੀਅਰ	-9.58177
▁game	-9.58198
▁ਟਰ	-9.58382
ਇਕ	-9.58442
▁ਕੈਨੇਡਾ	-9.58528
▁ਪੀਵੀਸੀ	-9.58528
ੀਅਮ	-9.58639
ਵੋ	-9.58653
ud	-9.58778
▁Ro	-9.58811
▁ਸ਼ੇਨਜ਼ੇਨ	-9.58898
▁ਸਕੀਮ	-9.5898
▁CO	-9.5917
▁ਸੁਆਗਤ	-9.5927
▁ਪ੍ਰਧਾਨ	-9.5927
▁ਰੋਸ਼ਨੀ	-9.5927
▁ਅਜਿਹਾ	-9.59275
▁ਖਰੀਦ	-9.59337
▁Long	-9.59375
ਪਲ	-9.59454
uk	-9.59458
▁ਜਨਮ	-9.59496
MA	-9.59536
▁Detacher	-9.59643
▁ਰੋਜ਼ਾਨਾ	-9.59645
ting	-9.59649
▁ਮੱਧ	-9.5971
du	-9.59777
▁ਰੱਖ	-9.59917
ve	-9.59962
▁ਫੀਡ	-9.59962
▁ਪੀਸੀ	-9.59982
▁An	-9.60003
▁ਜਿਹੜੇ	-9.60018
▁ਬੈਕਗਰਾਊਂਡ	-9.60018
▁ਜਦਕਿ	-9.6005
▁ਯੂਕੇ	-9.60112
▁ਪਲੇਅਰ	-9.6015
of	-9.60172
▁ਪਲ	-9.60256
ਫਾ	-9.60291
▁ਨੀ	-9.60299
▁ਰਜਿਸਟਰ	-9.60301
▁ਕੁਨੈਕਟ	-9.60359
▁ਤਾਰੀਖ	-9.60374
▁ਮਹੀਨਾ	-9.60384
▁regions	-9.60394
▁ਇਮਾਰਤ	-9.60394
▁ਪਾਲਤੂ	-9.60395
▁ਜ਼ਮੀਨ	-9.60396
▁ਆਈਫੋਨ	-9.60405
▁ਮਾਰਕ	-9.60587
▁ਗ੍ਰੇ	-9.60629
▁ਦੇਖਭਾਲ	-9.60771
▁ਟਾਊਨ	-9.60772
▁ਇੰਪੁੱਟ	-9.60773
▁ਹਾਰਡਵੇਅਰ	-9.60775
▁ਪਰਬੰਧਕ	-9.61048
▁ਕਹਿੰਦੇ	-9.6115
▁ਖੱਬੇ	-9.6115
ਜੋ	-9.6119
▁Wi	-9.61223
▁USB	-9.61243
▁US	-9.6132
▁ਨਿਰਧਾਰਨ	-9.61327
▁ਵਿਦੇਸ਼ੀ	-9.61389
▁ਵਿਸ਼ਲੇਸ਼ਣ	-9.6153
▁ਮੱਛੀ	-9.61562
ord	-9.61578
our	-9.61606
▁Page	-9.61642
▁1.5	-9.61739
ect	-9.61779
▁ਕੋਰ	-9.61784
▁ਚੀਜ਼ਾਂ	-9.61941
ਡੇ	-9.61963
▁ਅਰਥ	-9.61975
▁ਉੱਤਰੀ	-9.61995
▁ਸਵੀਕਾਰ	-9.621
ਕੋਡ	-9.62205
▁ਐਂਡ	-9.62246
▁ਸਾਰਾ	-9.62289
▁ਚਿ	-9.62333
ਪ੍ਰਭਾਵ	-9.62376
▁ਮੈਕ	-9.62393
▁ਹਾਰਡ	-9.62413
▁ਸਾਹਿਬ	-9.6268
▁ਹੋਸਟ	-9.62681
▁ਸਟੋਰੇਜ਼	-9.62686
▁WP	-9.62733
ੱਪ	-9.62799
ਐ	-9.62821
▁ਆਸਾਨੀ	-9.62831
▁ਐਕਸ਼ਨ	-9.62875
▁lists	-9.62992
russia	-9.63066
▁ਪਿੰਡ	-9.63087
▁400	-9.63106
log	-9.63154
▁ਬਹੁ	-9.63194
ja	-9.63249
2001	-9.63264
▁70	-9.6334
nd	-9.63342
▁file	-9.63379
▁ਬੁੱਕਮਾਰਕ	-9.63456
▁need	-9.63483
ee	-9.63506
ਕਾਰੀ	-9.63537
▁ਰਾ	-9.63581
▁ਸੰਭਾਵਨਾ	-9.63591
▁ਅਰ	-9.6371
▁Ra	-9.63756
ade	-9.63807
▁ਗਠਿਤ	-9.63842
▁ਉਦੇਸ਼	-9.63843
ue	-9.63843
▁ਅਮਨ	-9.63845
ਂਡ	-9.63873
▁ਆਸਟਰੇਲੀਆ	-9.63936
▁ਭਾਰੀ	-9.63974
ਚੇ	-9.64052
▁ਮੁਕਾਬਲੇ	-9.64233
ari	-9.64282
▁ਪਿਤਾ	-9.64339
▁ਪਰਤ	-9.64384
▁ਵਾਲੀਆਂ	-9.64524
HFW	-9.64545
ੋਰ	-9.6462
▁Image	-9.64625
▁Mac	-9.6466
▁ਸ਼ੁਰੂਆਤੀ	-9.64697
rm	-9.64777
▁For	-9.64999
▁ਦਸਤਖਤ	-9.65019
▁ਬਜਾਏ	-9.65019
▁р	-9.65019
▁ਕਾਫੀ	-9.65035
▁ਜਾਲ	-9.65049
▁ਹੋਵੇਗੀ	-9.65057
▁ਰੀਡ	-9.65087
gu	-9.65154
ld	-9.65191
-12	-9.65273
ens	-9.65303
can	-9.65352
ਵੀਂ	-9.65361
▁ਸੰਗਠਨ	-9.65414
▁ਟਾਪੂ	-9.65422
▁ਧਾਰਨਾ	-9.65438
\	-9.65497
ight	-9.65521
ore	-9.65693
▁ਟਵਿੱਟਰ	-9.65746
▁Red	-9.65764
▁ਅਸਰ	-9.65765
▁48	-9.65781
ੱਚ	-9.65814
▁ਦਰਸ਼ਕ	-9.65822
▁ਬਿਲਡਿੰਗ	-9.65827
▁(2)	-9.65856
lin	-9.65858
▁ਗੋ	-9.66007
▁ਲੋ	-9.66049
▁Copyright	-9.66061
ਲੀਨ	-9.66079
▁ਆਲੇ	-9.66105
▁se	-9.66206
▁ਲਾਇਬਰੇਰੀ	-9.66209
ind	-9.66215
▁ਮੇ	-9.66243
ਵੇਂ	-9.66356
▁ਆਈਓਐਸ	-9.66469
250	-9.66484
ner	-9.66536
▁We	-9.6659
▁ਅਸਮਰੱਥ	-9.66609
▁ਪ੍ਰਣਾਲੀ	-9.66609
▁ਵਾਲੀਅਮ	-9.66617
vo	-9.66634
▁ਛ	-9.66693
▁PC	-9.66716
ਰਿ	-9.66759
ੈਂ	-9.66855
ਸਤ	-9.66865
ort	-9.66866
▁ਦੇਵੇਗਾ	-9.66884
▁Ba	-9.66965
▁08	-9.66966
▁ਈਮੇਜ਼	-9.67011
▁ਉਸਾਰੀ	-9.67013
▁ਖੁਦ	-9.67146
▁ਫਿ	-9.67168
ਾਓ	-9.67202
ਸਪੈਮ	-9.67205
ੁਕ	-9.67292
▁800	-9.67317
su	-9.67325
che	-9.67327
▁ਆਰਡਰ	-9.67446
ns	-9.67469
▁ਟ੍ਰ	-9.67491
ੜਾ	-9.67507
▁ਲੰਬਕਾਰ	-9.67525
US	-9.6764
▁at	-9.6765
▁ਮਨੁੱਖੀ	-9.67716
pcs	-9.67749
▁ਨਮੂਨੇ	-9.67819
▁ਸਾਰਣੀ	-9.67825
▁ਪੁਸ਼ਟੀ	-9.67829
qu	-9.67872
oc	-9.68002
ਥਾ	-9.68012
ੇਜ	-9.68032
ਚੀ	-9.68084
▁ਜਰਮਨੀ	-9.68104
▁ਬਣਾਉ	-9.68141
▁Eaton	-9.68226
let	-9.68246
tan	-9.68262
▁ਮੌਤ	-9.68277
▁ਲੱਭਿਆ	-9.68304
▁3.0	-9.68318
ੇਸ਼ਨ	-9.68504
ਗਲ	-9.68524
▁ਇਕੋ	-9.68614
▁href	-9.68633
▁ਟੈਲੀਫੋਨ	-9.68635
wise	-9.68669
▁ਪੈਕ	-9.68683
▁ਬੋਤਲ	-9.68694
▁ਰੇਟ	-9.68759
▁ਨਕਲ	-9.6876
ਰਮ	-9.68776
▁un	-9.68896
▁250	-9.68942
▁column	-9.69044
▁ਘਰੇਲੂ	-9.69044
▁ਮਿੱਤਰ	-9.69044
▁italy	-9.69044
▁Center	-9.69044
▁ਆਪਣੀਆਂ	-9.69046
▁ਪਲੇਟਫਾਰਮ	-9.69046
IS	-9.69127
▁ਉਪ	-9.69142
▁ਬਦਲਿਆ	-9.69166
▁EN	-9.69226
▁ਦੁਨੀਆ	-9.69435
▁ਅਸਫ਼ਲ	-9.69455
▁ਫੈਬਰਿਕ	-9.69455
▁ਸਿਫਾਰਸ਼	-9.69455
ameroon	-9.69455
▁ਓਪਰੇਟਿੰਗ	-9.69458
mi	-9.69465
▁ਸੰਭਾਲ	-9.69608
ਅਤੇ	-9.69698
▁ਦੁ	-9.69729
▁ਹੌਲੀ	-9.69737
▁ਕੰਧ	-9.69841
▁ਅੰਤਰਾਲ	-9.69869
▁ਪ੍ਰਾਜੈਕਟ	-9.69869
▁sales	-9.69907
ice	-9.6991
▁ਰੇ	-9.69913
▁ਔਰਤਾਂ	-9.6994
ੈਂਸ	-9.69941
har	-9.6996
ger	-9.69979
▁ਤਰਲ	-9.69988
▁600	-9.70086
GB	-9.70109
ite	-9.70165
▁ਸਬੰਧ	-9.70213
▁ਮੈਂਬਰ	-9.70274
▁WhatsApp	-9.70283
▁ਤਜਰਬਾ	-9.70283
▁ਉਥੇ	-9.70293
▁ਪਲੱਸ	-9.70297
▁ਬਿੱਟ	-9.70306
box	-9.70424
ਨਾਲ	-9.70689
▁Fruity	-9.707
▁ਦ੍ਰਿਸ਼	-9.707
▁hPa	-9.707
▁ਪਾਰਟੀਸ਼ਨ	-9.70723
OS	-9.70857
ron	-9.70938
ਟਿਕ	-9.70972
▁≤	-9.71029
ਿਰ	-9.71039
ker	-9.71053
eng	-9.71071
ਲੈ	-9.71112
oison	-9.71118
▁ਨੇਵੀਗੇਸ਼ਨ	-9.71118
▁ਆਨੰਦ	-9.71121
ll	-9.71125
▁ਕਤਾਰ	-9.71134
▁ਸੰਬੰਧਿਤ	-9.71134
▁ਸਿੱਖ	-9.71145
▁ਕਾਲਮ	-9.71195
▁ਖਰੀਦੋ	-9.712
▁ਹਵਾਲਾ	-9.71202
1000	-9.71218
9001	-9.71224
▁Pa	-9.71264
ness	-9.71311
▁ਆਫ	-9.7141
▁ਜਾਇਦਾਦ	-9.71539
▁ਸਵਾਗਤ	-9.71539
▁ਬਾਕੀ	-9.71574
▁ਜਰਮਨ	-9.71582
the	-9.71655
▁ਨਿਯਮਤ	-9.71677
▁La	-9.71683
▁ਬੈਂਕ	-9.71703
ence	-9.7172
ts	-9.71739
pp	-9.71749
ler	-9.71826
ive	-9.72004
▁j	-9.72057
▁0.1	-9.72176
▁ਮਨੋਰੰਜਨ	-9.72384
\\\\	-9.72384
▁ਚਿੱਟੇ	-9.72386
▁ਸ਼ਿਪਿੰਗ	-9.72387
▁ਚੋਟੀ	-9.72397
▁ਮੈਬਾ	-9.72428
ਮੁ	-9.72504
ਲੂ	-9.72547
ng	-9.72717
▁ਉਪਭੋਗੀ	-9.72736
KW	-9.72767
tt	-9.72795
▁ਸ਼ੰਘਾਈ	-9.7281
▁ਯੋਗਦਾਨ	-9.72814
▁ਐਸਿਡ	-9.72859
▁ਵਿਗਿਆਨ	-9.72881
ਚਾ	-9.72888
▁ਦਰਜ	-9.72911
800	-9.72962
mon	-9.73111
▁2008	-9.73136
▁ਵੇਖਾਉਣ	-9.73195
Language	-9.73237
▁ਟਰਮੀਨਲ	-9.73237
▁ਖੁਰਾਕ	-9.73237
gen	-9.7343
▁check	-9.73525
▁ਅਧਾਰ	-9.73646
▁36	-9.73649
▁ਹਲਕਾ	-9.73666
▁ਸੜਕ	-9.73667
▁ਯੋਗਤਾ	-9.73667
▁ਪੈਰਾਮੀਟਰ	-9.73668
▁subjects	-9.73669
▁ਮਿਲਿਆ	-9.73775
▁ਸਮਾਨ	-9.73847
▁ਵਰ	-9.73994
▁ਨਮੂਨਾ	-9.74097
▁ਭਵਿੱਖ	-9.74097
▁ਨਕਦ	-9.74101
▁ਪੂਰੇ	-9.74109
-01	-9.74115
ਾਮ	-9.74123
▁ਹਿ	-9.74256
ea	-9.74257
ੇਲ	-9.743
▁object	-9.7453
▁ਮੈਰਾਕੇਚ	-9.7453
▁Archives	-9.74542
ੁਆ	-9.74575
▁ਭੇਜਿਆ	-9.74578
ਯਾ	-9.746
▁0.5	-9.74674
▁{0}	-9.74819
▁ਰਬੜ	-9.74965
▁ਸਕੇਲ	-9.75038
▁ਬ੍ਰ	-9.75056
ਸਾਈ	-9.75214
▁ਬਣਾਉਣਾ	-9.75306
▁Play	-9.75334
▁34	-9.75342
▁ਇਕੱਠੇ	-9.75402
ure	-9.75432
iv	-9.75448
▁ਰੋਕ	-9.75457
ੈਪ	-9.75461
▁ਦੌਰਾ	-9.75633
▁ਸਪੈਮ	-9.75636
▁{	-9.75674
-7	-9.75798
ish	-9.75804
ਹੋ	-9.75816
▁ਸੀਐਨਸੀ	-9.7584
▁we	-9.75969
▁ਬਸ	-9.76034
tro	-9.76048
▁ਤਰੱਕੀ	-9.76281
▁ਦਿਸ਼ਾ	-9.76316
gi	-9.76367
air	-9.76617
▁TabletWise	-9.76723
▁ਵਾਧਾ	-9.76724
▁ਡਰੱਗ	-9.76732
▁ਮਾਈਕਰੋ	-9.76732
ling	-9.76757
name	-9.77061
▁ਕਾਰਪੋਰੇਸ਼ਨ	-9.77127
▁ਸਿੱਧੇ	-9.77186
▁App	-9.77198
▁Download	-9.77235
▁ਪਾਰਟੀ	-9.77253
▁ਰਿੰਗ	-9.77255
▁ਮਾਰਗ	-9.77355
▁years	-9.77409
▁MS	-9.77428
▁ਕੋਣ	-9.77479
▁Mo	-9.77487
ga	-9.77563
▁[...]	-9.77614
▁ਦੁਕਾਨ	-9.77618
▁ਰਕਮ	-9.77619
▁ਇੰਸਟਾਲੇਸ਼ਨ	-9.77634
▁ਚੈਟ	-9.77637
▁ਹਵਾਲੇ	-9.77711
ਲਿੰਗ	-9.77793
▁ਪੁ	-9.77817
▁ਜੀਵ	-9.77869
▁ਟਰੇ	-9.77917
▁ਖੇਡਣ	-9.7795
ou	-9.77959
ug	-9.78016
▁ਚਿੰਨ੍ਹ	-9.78064
▁ਘਟਨਾ	-9.7807
az	-9.78088
ਚਾਰ	-9.78095
ਘੱਟ	-9.78095
tu	-9.78112
▁ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ	-9.78118
▁ਪੀਣ	-9.78154
si	-9.78168
han	-9.78177
▁ਸਿੱਖਣ	-9.78221
ਲੇਟ	-9.78347
੍ਸ	-9.78421
ities	-9.78458
ace	-9.78503
▁ਦੁਬਾਰਾ	-9.78513
▁ਵਿਗਿਆਪਨ	-9.78513
▁ਤੁਲਨਾ	-9.78513
▁ਮੁਦਰਾ	-9.78513
▁ਅਸਮਾਨ	-9.7853
[	-9.78547
▁ਪਹਾੜ	-9.78706
▁ਉਪਰ	-9.78813
ium	-9.78822
▁translation	-9.78872
SA	-9.78896
▁ਧਾਤ	-9.7894
▁And	-9.78948
day	-9.7895
▁inlistbox	-9.78965
▁ਅਕਾਊਂਟ	-9.78965
▁ਮਿੰਨੀ	-9.78966
BAR	-9.78967
▁ਬਸੰਤ	-9.78969
top	-9.78992
▁ਫੀਸ	-9.79023
▁ਟੇਬਲ	-9.7904
bar	-9.79107
▁ਰਾਹ	-9.7919
▁ਅੰਤਰ	-9.79205
ੰਟ	-9.79239
fe	-9.79245
old	-9.79272
ock	-9.79306
▁ਡੇਟਿੰਗ	-9.79428
int	-9.79435
▁ਐਕਸਪੋਰਟ	-9.79441
▁pre	-9.79483
▁ਕਦਰ	-9.79499
▁ਸਾਧਨ	-9.79542
ial	-9.79543
▁ਸੁਣ	-9.7955
ਿਪ	-9.79566
▁XXL	-9.79592
▁ਜੈ	-9.79684
▁05	-9.79708
ene	-9.79754
light	-9.79808
▁ਆਕਰਸ਼ਣ	-9.79877
▁counties	-9.79877
▁ਲਾਈਟਿੰਗ	-9.8
▁ਤੱਤ	-9.80074
ml	-9.80116
▁Con	-9.80137
▁ਐੱਸ	-9.80232
▁Jet	-9.80248
▁ਸਟੈਂਡਰਡ	-9.80336
▁ਬੋਲ	-9.80338
ਗਦਾ	-9.80366
▁ਸਕ	-9.80413
ਡਿ	-9.80442
ok	-9.80499
▁ਹਾਰ	-9.8052
▁ਵਰਤੇ	-9.80748
▁ਪੰਜਾਬ	-9.80784
▁ਠੋਸ	-9.80799
▁ਬੈਕਅੱਪ	-9.808
ਝ	-9.80807
▁ਭੂਰੇ	-9.80807
▁ਜਾਵੇਗੀ	-9.80818
▁ਮੋਟਾਈ	-9.80819
▁ਕਲਾਸਿਕ	-9.80844
cute	-9.80871
▁ਜਾਣਿਆ	-9.80973
und	-9.80985
ੱਦ	-9.81057
ਬਾਰ	-9.8118
▁ਮੱਦਦ	-9.81259
▁Sexy	-9.81281
▁here	-9.81291
▁Game	-9.81364
▁ਪੱਛਮੀ	-9.81389
▁ਮਾਰਕੀਟਿੰਗ	-9.81393
▁ਗਲ	-9.81404
ust	-9.81407
ਇਆ	-9.81412
ral	-9.81581
▁ਹਟਾਉ	-9.81675
▁ਮਿਲੀ	-9.81717
▁ਮਾਹਰ	-9.81734
ਹਾਰ	-9.8174
ji	-9.81868
▁ਗੋਲੀ	-9.81994
▁2009	-9.82047
▁ਦਿਲਚਸਪ	-9.82126
▁ਰੀਅਲ	-9.82133
▁ਕੰਟੇਨਰ	-9.82192
▁ਬਣਤਰ	-9.82227
▁ਸਾਇਟ	-9.82232
kw	-9.82251
ਿਓ	-9.82369
india	-9.82524
cl	-9.82555
CH	-9.82574
▁ਭਰੋਸੇਯੋਗ	-9.82586
▁Win	-9.82594
att	-9.82608
▁ਏਜੰਟ	-9.82661
ੇਟ	-9.82664
ੱਗ	-9.82665
fish	-9.8274
ਕਟਰ	-9.82753
▁Last	-9.82767
▁0.0	-9.82839
lic	-9.8284
▁ਕ੍ਰ	-9.82868
ake	-9.8299
▁ਤਰੀਕਾ	-9.83133
▁ਬੈਕਐਂਡ	-9.83134
▁ਸਟੀਕਰ	-9.83155
▁ਛੇਤੀ	-9.83158
ਮਾਈ	-9.83175
▁ਸ੍ਰੀ	-9.83185
▁how	-9.83187
600	-9.83191
▁ਵੰਡ	-9.83203
▁ਵਰਤੀ	-9.83536
▁ਕਾਰਪੋਰੇਟ	-9.83607
▁ਕੁਕੀਜ਼	-9.83607
▁ਸ਼ਾਇਦ	-9.83607
▁ਧਾਤੂ	-9.8364
▁Home	-9.83662
ਈਮੇਲ	-9.83663
ਇੱਕ	-9.8381
▁ਵੇਚਣ	-9.83913
wa	-9.84002
▁ਗ੍ਰਹਿ	-9.84027
less	-9.84038
▁Diffuser	-9.84083
▁ਦਫਤਰ	-9.84083
▁FSX	-9.84106
ਜਰ	-9.84161
▁ਬਲੂ	-9.84164
▁ਘਟਾਉਣ	-9.84223
▁ਚੇਨ	-9.84238
▁ਮੈਚ	-9.84323
ਮਾਂ	-9.84513
▁ਚਾਲ	-9.8452
ali	-9.84538
▁ਟੁਕੜੇ	-9.84561
▁ਅਲਾਰਮ	-9.84561
▁ਸੂਚਕ	-9.84561
▁ਸ਼ਰਾਬ	-9.84563
▁have	-9.84578
▁ਜ਼ਿਆਦਾਤਰ	-9.84584
▁ਵਿਧੀ	-9.84601
▁ਸਾਜ਼ੋ	-9.84608
way	-9.84679
ੈਨ	-9.84705
▁ਚਰਚ	-9.84739
▁ਕੁੜੀ	-9.84765
ਆਨ	-9.84889
AC	-9.84958
zip	-9.84977
ੇਅਰ	-9.85026
▁ਦਫ਼ਤਰ	-9.85042
▁ਹਫਤੇ	-9.85042
▁ਲਾਗਿਨ	-9.85085
der	-9.85097
▁ਗਈਆਂ	-9.85099
set	-9.8511
▁ਆਯੋਗ	-9.85137
▁ਬਚਾਉਣ	-9.85141
▁ਉਪਭੋਗਤਾ	-9.85162
▁ਉਦਾਹਰਣ	-9.85202
ster	-9.85268
▁them	-9.85276
▁ਪਬਲਿਕ	-9.85279
▁SD	-9.8537
▁ਆਏ	-9.85412
▁ਫੁੱਟ	-9.85528
▁ਜਨਰਲ	-9.85528
▁ਲੀਡ	-9.85536
▁ਮੌਕੇ	-9.85542
▁no	-9.85591
▁ਭਾਈ	-9.85603
▁18+	-9.85641
▁ਵੇ	-9.85662
ਵਿੱਚ	-9.85674
ous	-9.85711
▁ਰੂਸੀ	-9.8575
ਟਿਨ	-9.85802
so	-9.8582
▁ਭਰੋਸਾ	-9.86023
pt	-9.86164
ko	-9.86188
▁ਪੁੱਛੋ	-9.86195
▁ਸਜਾਵਟ	-9.86204
▁ਜ਼ਿੰਮੇਵਾਰੀ	-9.86266
AT	-9.86287
ਐਫ	-9.86326
▁ਪੁਆਇੰਟ	-9.86383
▁ਰੇਖਾ	-9.86481
▁ਸੁਜ਼ੂਕੀ	-9.86498
ਪਰੀਤ	-9.865
▁ਇਲੈਕਟ੍ਰਿਕ	-9.86502
▁ਮਾਹਿਰ	-9.86508
▁pro	-9.86545
▁does	-9.86607
ical	-9.86713
▁ਫਰ	-9.86799
ਲਿਨ	-9.86863
▁ਪੋ	-9.86986
departments	-9.86989
▁ਡਿਜੀਟਲ	-9.86989
▁ਫੋ	-9.87024
▁Ma	-9.87227
▁All	-9.87243
▁ਪਾਰ	-9.87409
▁Germany	-9.87481
▁October	-9.87481
▁ਅਦਾਲਤ	-9.87482
▁ਬੈਕ	-9.87513
ਾਤ	-9.87567
▁ਪਤ	-9.87617
ya	-9.87631
▁ਛੇ	-9.87635
ose	-9.87682
▁ਉੱਤਰ	-9.87683
ਖੇ	-9.87691
eg	-9.87692
▁ਚੈਕ	-9.87697
cr	-9.87726
2000	-9.87742
ਕਰਤਾ	-9.87769
▁ਚੁ	-9.87887
ੜ੍ਹ	-9.87955
▁ਬਰਾਬਰ	-9.87977
▁37	-9.88002
▁take	-9.88007
▁75	-9.88026
▁ਬੇਸ	-9.88035
▁ਰੋਗ	-9.88075
▁ਜਾਣਦੇ	-9.88191
jatt	-9.88251
▁ਆਸ	-9.88267
▁ਹਟਾ	-9.8831
ੰਦ	-9.88398
▁ਕੋੜ	-9.88467
▁Android	-9.88474
▁new	-9.88474
▁ਹਾਈਡ੍ਰੌਲਿਕ	-9.88474
▁ਥੋਕ	-9.88476
▁ਪ੍ਰਗਟ	-9.88477
ੁਰ	-9.88577
ੇਡ	-9.88598
▁ਸਿੱਧਾ	-9.88847
ਘ	-9.88884
ੱਬ	-9.88905
▁search	-9.88962
ੰਬ	-9.8897
▁ਰਸੋਈ	-9.88974
▁ਦੂਜਾ	-9.88974
▁ਪ੍ਰਮੁੱਖ	-9.88978
▁ਸੌਖਾ	-9.88981
ਹਾਥੀ	-9.89064
▁ਬੁਨਿਆਦੀ	-9.89076
ਸ਼ੇਰ	-9.89166
▁ਕਿਉਂ	-9.89174
▁Di	-9.89193
▁Air	-9.89204
cu	-9.89286
IT	-9.89287
24.	-9.89291
▁ਮਸੀਹ	-9.89323
▁ਰਹਿ	-9.89349
shan	-9.8936
▁ਨੌਕਰੀ	-9.89397
▁ਪਰਿੰਟਰ	-9.89418
▁He	-9.89433
▁ਅਕਾਇਵ	-9.89476
▁ਆਲਮ	-9.89481
▁ਐਕਟਿਵ	-9.89483
Re	-9.89603
▁u	-9.89704
▁find	-9.89908
▁ਮੁਤਾਬਕ	-9.89981
▁ਕੂਪਨ	-9.89981
▁ਚਲਾਇਆ	-9.89996
▁ਸ਼ਾ	-9.90098
▁28,	-9.90164
▁ਮਿਲਾ	-9.90203
▁greece	-9.9023
ੈਕ	-9.90484
▁ਸੰਪਾਦਕ	-9.90489
▁ਤਲਾਸ਼	-9.90489
▁ਪਰਭਾਵ	-9.90522
ਲਾਈ	-9.90565
▁ਮਾਣ	-9.90579
▁all	-9.90598
р	-9.90646
star	-9.90672
ਹੇ	-9.90737
▁ਭੇਜ	-9.90782
▁ਕੰਟਰੋਲਰ	-9.90839
▁ਰੋਕਣ	-9.9094
▁ਟਿ	-9.90988
л	-9.90988
ਬਟਰਫਲਾਈ	-9.90999
google	-9.90999
▁ਕਲੱਬ	-9.9101
▁ਟਨ	-9.9107
po	-9.91077
ੰਮ	-9.91097
▁ਦੋਨੋ	-9.9111
▁ਪੂਲ	-9.91125
▁ਦਿਨਾਂ	-9.91175
▁ਦਸ	-9.91292
tra	-9.91328
nm	-9.91417
ਾਈਡ	-9.9147
ਫਰ	-9.91486
▁ਪਰੋਜੈਕਟ	-9.91512
▁ਬਾਜ਼ਾਰ	-9.91512
▁ਵਿਧਾਨ	-9.91512
▁Microsoft	-9.91513
ਸਦੀ	-9.91539
▁ਭਾਵਨਾ	-9.91551
ਇਹ	-9.9167
▁ਰੀਡਰ	-9.91784
-9	-9.91787
cha	-9.91885
▁provinc	-9.91902
️	-9.92025
ਗਰਦਨ	-9.92029
▁ਜਾਨਵਰ	-9.9203
ਸ਼ਿਪ	-9.92132
▁ਆਈਟਮਾਂ	-9.92196
▁Unlimited	-9.92494
▁ਸਮਝਣ	-9.92505
▁ਕਮਿਸ਼ਨ	-9.92563
TS	-9.92587
▁ਛਾਤੀ	-9.92695
▁So	-9.92724
▁·	-9.92731
ਕਟ	-9.92731
ਮੋਰ	-9.92831
ਾਈਨ	-9.92867
▁ਆਪੋ	-9.92929
sta	-9.93011
▁ਨੈਟਵਰਕ	-9.93067
▁ਰਵਾਇਤੀ	-9.93067
▁ਕਰੈਸ਼	-9.93067
▁Tablet	-9.93067
▁ਕਹਿੰਦਾ	-9.93068
ਮਤ	-9.93104
▁ਛੋਟੀ	-9.9311
▁ਗੋਲ	-9.93113
era	-9.9314
ਟੂ	-9.93208
love	-9.93261
SI	-9.93285
ੁਲ	-9.93292
▁ਡਿਸ	-9.93316
▁Te	-9.9339
▁Ac	-9.93526
▁ਡਰਾਈਵਰ	-9.93557
ਸਟੀਵ	-9.93605
ietnam	-9.93653
▁Mat	-9.93661
▁Gu	-9.93683
▁ਗਾਹਕਾਂ	-9.93886
▁64	-9.93982
ਾਹ	-9.93991
▁XXX	-9.93996
PS	-9.94009
▁me	-9.94028
▁ਸੋਚ	-9.94101
é	-9.94116
▁ਮੈਨੂਫੈਕਚਰਜ਼	-9.94116
▁02	-9.94125
▁Psa	-9.94125
act	-9.94131
2016	-9.94162
▁ਮਿੱਲ	-9.94163
▁ਆਦਰਸ਼	-9.94164
▁ਸਕੈਨ	-9.94242
ਸਾਰ	-9.94329
▁ਪ੍ਰਯੋਗ	-9.94365
ics	-9.94415
ੰਪ	-9.94457
ana	-9.9448
▁ਹੇ	-9.94505
ਪੈ	-9.94527
ੱਠ	-9.94617
MM	-9.94621
▁{@}	-9.94645
▁ਆਰਥਿਕ	-9.94645
Query	-9.94646
▁ਸਲਾਇਡ	-9.94648
CM	-9.94681
▁86-	-9.94704
cy	-9.94766
▁ਦਰਦ	-9.94776
▁ਸੰਬੰਧ	-9.94802
▁ਹੈਰਾਨ	-9.94915
▁ਕੈ	-9.94952
▁ਮੁਸ਼ਕਲ	-9.95027
ਅਲ	-9.95038
ਟਰੀ	-9.95076
▁ਸਮਾਜ	-9.95129
ਮੈਨ	-9.9516
+00:00	-9.95177
ਸਟਰ	-9.95229
▁000	-9.95327
ame	-9.95392
▁ਪੈਚ	-9.95478
ਤਿ	-9.95545
▁2005	-9.9557
▁ਦੇਖਿਆ	-9.95603
TH	-9.95651
▁ਚਲਾ	-9.95678
▁ਮੈਪ	-9.9571
▁Europe	-9.95712
▁ਗਾਰੰਟੀ	-9.95712
▁ਫੈਸਲਾ	-9.95712
▁ਮਲਟੀ	-9.95716
▁ਪੈਸਾ	-9.95744
ਅਨੰਤ	-9.95763
▁per	-9.95768
ਿਮ	-9.95809
150	-9.95882
▁ਨਾਚ	-9.95931
▁Lesbians	-9.96
▁di	-9.96041
▁ਪੈਨ	-9.96163
▁ਪੇਜ	-9.96165
for	-9.96167
▁ਖੋਜਕਾਰ	-9.96177
▁ਜੂ	-9.96178
▁55	-9.96188
▁ਚਲ	-9.9619
ੁਰਖਿਅਤ	-9.9625
▁ਵਿਸਥਾਰ	-9.9625
▁ਐਡੀਟਰ	-9.9625
▁ਇੱਟ	-9.96278
▁ਸਫਾਈ	-9.9632
▁ਨੀਲੇ	-9.96325
nt	-9.96406
▁ਫਾ	-9.96415
▁44	-9.96503
ੰਜ	-9.96513
▁ਮੰਨ	-9.96567
▁ਨੋ	-9.96712
▁ਜਿ	-9.96737
▁ਕਾਪਿਅਰ	-9.9679
▁ਸਮੀਖਿਆਂਵਾਂ	-9.9679
▁ਫੈਸ਼ਨ	-9.96798
urkey	-9.96802
▁when	-9.96803
▁ਤੁਸੀ	-9.96803
▁ਕੈਪ	-9.9681
ood	-9.96832
▁ਭਰਨ	-9.96856
IL	-9.96864
▁India	-9.96939
con	-9.96945
▁ਪ੍ਰਿੰਟ	-9.96953
ਫ਼ਾ	-9.96965
▁ਸਟ	-9.97108
▁ਸਕਦੀਆਂ	-9.97125
▁ਦਰਜਾ	-9.97129
0.0	-9.97245
▁ਆਉਟ	-9.97271
▁ਬੱਸ	-9.97283
▁ਟੈ	-9.97315
ਫੀ	-9.97328
▁Français	-9.97334
▁ਸਫੈਦ	-9.97334
▁ਚਿੰਤਾ	-9.97334
▁ਵਰਣਨ	-9.97334
▁great	-9.97334
▁ਟਰੱਕ	-9.97364
ੋਟ	-9.97383
▁ਕਲਰ	-9.97387
▁CNC	-9.97476
IP	-9.97487
ven	-9.97529
AP	-9.97591
▁po	-9.97736
her	-9.97742
ਟੈਟੂ	-9.97851
▁Holmbygden	-9.9788
▁ਟਿਕਾਣੇ	-9.9788
▁ਨਿਰਧਾਰਤ	-9.9788
▁ਸ਼ੂਟਿੰਗ	-9.9788
▁ਏਪੀਕੇ	-9.9788
▁ਪੰਨੇ	-9.9788
ਵਾਦ	-9.9789
▁ਸੂ	-9.97903
▁ਗੁਆ	-9.97936
ਸ਼ੁ	-9.97977
▁ਲੱਭੋ	-9.98
red	-9.98078
ste	-9.98113
br	-9.98269
▁ਖਰਚ	-9.98284
PC	-9.98297
▁ਸਭਾ	-9.98326
▁prefectures	-9.9843
▁ਕਿੱਥੇ	-9.9843
▁ਮਾਨੀਟਰ	-9.9843
▁ਸੋਸ਼ਲ	-9.9843
▁ਹੁਨਰ	-9.9843
▁ਵਿਖੇ	-9.98453
▁ਦਾਖਲ	-9.98474
▁ਸਕੋਰ	-9.98488
pro	-9.98665
ਟਲ	-9.98713
mat	-9.98726
▁ਪੜ੍ਹ	-9.98737
▁380	-9.98757
ਿਟੀ	-9.98768
ਵਿਨ	-9.98818
ated	-9.98881
2020	-9.9891
▁ਅਖੀਰ	-9.98939
▁probably	-9.98982
ਦੁਆਲੇ	-9.98983
▁ਦੁਆਲੇ	-9.98994
▁ਲੱਗ	-9.99067
▁ਧੁਨੀ	-9.99074
form	-9.99089
ਟ੍ਰ	-9.9909
ੰਕ	-9.99151
kh	-9.99218
ਕੈ	-9.99223
uck	-9.99234
ਉਣ	-9.99275
ਨਿ	-9.99332
▁GenericName	-9.99371
ਮੈ	-9.9939
▁ਨੈ	-9.99452
▁ਸਟੇਟ	-9.99482
▁ਹੈਲਪਡੈਸਕ	-9.99538
▁ਆਦਮੀ	-9.99538
▁ਸਿਗਨਲ	-9.99538
▁ਲੱਖ	-9.99548
ora	-9.99559
▁Lo	-9.99565
▁ਉਤ	-9.99569
▁ਡੇਟਾ	-9.99575
ਿਕਸ	-9.99584
▁API	-9.99588
▁ਚਿੜੀ	-9.99632
▁MP	-9.99646
▁1.0	-9.99696
▁ਟੂ	-9.99722
▁ਸਟਰ	-9.99982
ਰਜ	-9.99984
ware	-10
▁int	-10.0006
▁ਇਸਨੂੰ	-10.0009
▁ਚਮਕ	-10.0009
▁sonitattoo	-10.001
▁ਸਪੱਸ਼ਟ	-10.001
ਸਟ੍ਰ	-10.0012
ele	-10.0016
▁su	-10.0024
ber	-10.0025
▁\	-10.0027
ES	-10.0029
▁France	-10.0034
▁Web	-10.0042
▁22,	-10.0053
▁ਮਾਊਸ	-10.0066
▁ਸਟਰੀਟ	-10.0066
ਲੀਜ਼	-10.007
▁will	-10.0071
▁ਐਲਾਨ	-10.0071
▁ਗੇਮਸ	-10.0079
ਮੀਨ	-10.0088
▁ਵਿੱਤੀ	-10.0088
RA	-10.0099
▁ਬਾਈਕ	-10.01
ning	-10.01
den	-10.0111
ach	-10.0122
▁ਸ਼ੁਕੀਨ	-10.0122
▁ਰਹੋ	-10.0125
ਅੱਪ	-10.0134
▁ਪ੍ਰਿੰਟਰ	-10.0142
ਰਾਸ਼ੀ	-10.0142
▁Ne	-10.0144
▁ਫਾਈ	-10.0144
ina	-10.0149
▁ਕਰੀਏ	-10.0152
LE	-10.0152
▁ਪਹਿਲਾ	-10.0156
▁ਪੜਾਅ	-10.0157
▁ਪਲੇਅ	-10.0162
▁ਦਿਲਚਸਪੀ	-10.0165
▁ਸੈਟ	-10.0171
▁ਕਹਾਣੀ	-10.0172
▁ਡਿਵੈਲਪਰ	-10.0179
▁ਮੁਬਾਰਕ	-10.0179
▁ਮੋਟਰਸਾਈਕਲ	-10.0179
▁ਵਾਲਪੇਪਰ	-10.0179
▁ਟੋਨਰ	-10.018
▁ਪਾਬੰਦੀ	-10.0181
▁ਪਤਨੀ	-10.0183
203	-10.0197
▁ਪੇਚ	-10.0204
▁ਵਾਈਨ	-10.0205
▁MT	-10.0213
▁2.0	-10.0214
rc	-10.0215
ets	-10.0217
▁ਐੱਮ	-10.0228
▁ਲਿਖਣਾ	-10.023
▁ਪ੍ਰਾਪਰਟੀ	-10.0236
▁ਪੜਤਾਲ	-10.0236
▁ਚਿਹਰੇ	-10.0237
▁ਸਖ਼ਤ	-10.0238
ਟਿੰਗ	-10.024
▁ਸੈੱਲ	-10.0241
ਆਉਟ	-10.0241
▁ਸੋਨੇ	-10.0241
og	-10.0242
▁message	-10.0247
▁ਰੱਖਦਾ	-10.0247
RT	-10.025
CT	-10.0251
ਸ਼ਕ	-10.0252
▁ਯਾ	-10.0259
ਰਿਪ	-10.026
av	-10.0261
ਹਰਾ	-10.0264
▁Ar	-10.0264
ੀਓ	-10.0264
ਡ਼	-10.0266
ਵਾਟਰ	-10.0271
120	-10.0275
ign	-10.0282
▁ਲੁਟੇਰਾ	-10.0288
▁ਪ੍ਰਭਾਵਸ਼ਾਲੀ	-10.0294
▁class	-10.0294
▁ਹਜ਼ਾਰ	-10.0294
▁ਚੇਅਰ	-10.0297
▁ਰਹਿੰਦੇ	-10.0297
▁ਪ੍ਰਭਾਵਿਤ	-10.0301
rit	-10.0301
ਜਿ	-10.0307
back	-10.0318
.99	-10.0321
▁ਤਬਦੀਲੀਆਂ	-10.0324
▁XP	-10.0333
▁AM	-10.034
▁ਅਨ	-10.0341
head	-10.0347
ਗੂ	-10.035
ries	-10.0351
▁ਪਰਿਵਰਤਨ	-10.0352
▁ਇੰਡੈਕਸ	-10.0352
▁ਪੇਸ਼ਾਵਰ	-10.0352
▁about	-10.0352
ound	-10.0353
▁ਸਾਂਝਾ	-10.0353
ੈਂਡ	-10.0356
▁ca	-10.0358
PP	-10.0364
="1	-10.0366
▁ਨੇਵੀ	-10.0376
ert	-10.0377
ੈਟ	-10.0387
ao	-10.039
ction	-10.0404
ਗੁਲਾਬ	-10.0409
▁ਅਭਿਆਸ	-10.041
▁ਨਤੀਜਾ	-10.041
ary	-10.0412
▁ਵੱਲੋਂ	-10.0412
▁Su	-10.0414
▁ਸੌ	-10.0415
▁ਰੱਖਦੇ	-10.0416
▁ਕੱਟ	-10.0419
▁125	-10.0419
▁ਮੀ	-10.0426
▁Ad	-10.0431
▁06	-10.0437
ਪੋਰਟ	-10.0437
▁ਡਰਾਈਵ	-10.0441
long	-10.0441
▁Du	-10.0448
▁ਦੂਰੀ	-10.0452
ਰਿਆ	-10.0457
▁ਅਰਬ	-10.0459
▁ਅੱਗ	-10.0462
▁ਚੌਕ	-10.0466
▁42	-10.0467
▁ਅਮੀਰ	-10.0468
▁Company	-10.0468
▁ਵੀਡਿਓ	-10.0468
▁ਕਿਲੋਮੀਟਰ	-10.0468
▁ਪ੍ਰਭੂ	-10.0469
▁ਅਨੁਮਾਨ	-10.0469
if	-10.0475
▁ਪ੍ਰਸ਼ਨ	-10.048
ੋਸ	-10.0484
▁ਚੁਣੀ	-10.0493
ran	-10.0494
▁ਹੁੰਦੀਆਂ	-10.0501
▁et	-10.0502
▁ਤਸਵੀਰਾਂ	-10.0505
ਕੁੜੀਆਂ	-10.0515
▁ਫਲੈਟ	-10.0528
▁ਅੰਕੜੇ	-10.0529
▁ਬਾਗ	-10.0537
▁ਬਣਨ	-10.0545
ਸਾਮਾਨ	-10.0546
▁ਸਾਹ	-10.0547
▁Guangdong	-10.0548
▁ਤਕਨੀਕ	-10.0551
▁ਸਮੁੰਦਰੀ	-10.0552
ੱਖ	-10.0556
▁ਪ੍ਰਬੰਧਕ	-10.0557
ੌਰ	-10.0559
▁so	-10.0563
AS	-10.0567
▁ਲਿਖੀ	-10.057
ME	-10.0572
▁ਡੋ	-10.0575
ye	-10.0585
▁ਉੱਲੀ	-10.0586
▁ਵਿਦਜੈੱਟ	-10.0586
▁ਐਕਸਚੇਂਜ	-10.0586
▁ਆਗਿਆ	-10.0586
▁ਲੀਨਕਸ	-10.0586
▁ਸਹਿਮਤ	-10.0588
ਸੰ	-10.0591
▁ਡਾਇ	-10.0593
train	-10.0595
hy	-10.0603
ਹੈ	-10.0606
▁ਮਾਤਾ	-10.0609
▁Qu	-10.0613
read	-10.0617
▁ਸੀਟ	-10.0623
▁ਸਟਾਫ	-10.0628
ਰਤ	-10.0633
▁Th	-10.0638
ਰੀਆ	-10.0639
vel	-10.0643
▁2.5	-10.0645
▁ਫਾਇਦੇ	-10.0645
▁ਕਾਰਗੁਜ਼ਾਰੀ	-10.0646
▁ਬਾਵਜੂਦ	-10.0646
▁ਰਮਜ਼ਾਨ	-10.0646
▁ਐਂਟੀ	-10.065
ਚੈਰੀ	-10.0651
▁ਜੋੜੇ	-10.0652
ੱਛ	-10.0652
▁0.2	-10.0659
ਐਂਕਰ	-10.0661
site	-10.0661
▁QR	-10.0665
▁PR	-10.0672
▁→	-10.0674
▁ਨਾਲੋਂ	-10.0681
▁ਫਾਇਲ਼	-10.069
▁ਵਿਸ਼ਾ	-10.0695
ding	-10.0704
▁unlimited	-10.0706
▁ਜਰਨੇਟਰ	-10.0706
▁ਜਲਦੀ	-10.0706
▁ਹਟਾਇਆ	-10.0706
▁ਸੰਪਤੀ	-10.0707
▁ਗਰਭ	-10.0707
ੈਕਸ਼ਨ	-10.0708
▁ਨੋਟਿਸ	-10.0708
▁DN	-10.072
▁ਸੁੰਦਰਤਾ	-10.0721
EL	-10.0726
pm	-10.0727
▁ਪਾਓ	-10.0729
▁he	-10.0731
rs	-10.0731
▁ਸਿਆਣੇ	-10.0742
▁ਨਕਲੀ	-10.0749
ਲਟ	-10.0755
▁ਕਰਮਚਾਰੀ	-10.0758
ib	-10.0759
▁ਖੁਸ਼ੀ	-10.0762
▁ਵਿਸ਼ੇ	-10.0762
vis	-10.0762
▁ਜਿਹੇ	-10.0766
▁PHP	-10.0769
ਤਾਜ	-10.077
▁FM	-10.0776
▁ਐਕ	-10.0783
▁Pay	-10.0802
▁110	-10.0804
ky	-10.0808
▁ਕਾਲਜ	-10.0808
с	-10.0812
ਰੈ	-10.0814
ੌਨ	-10.0814
▁ਜਿਆਦਾ	-10.0825
▁ਮਿਸ਼ਰਤ	-10.0826
ਕਬਾਇਲੀ	-10.0826
▁ਬਦਲਾਅ	-10.0826
▁Photo	-10.0826
britain	-10.0827
▁ਟਾਈਟਲ	-10.0827
▁ਟਾਇਲ	-10.0827
uc	-10.0827
▁ਐਪਲਿਟ	-10.0827
▁ਸ਼ੈੱਲ	-10.0828
▁ਵਿਅਕਤੀਗਤ	-10.0828
▁Riad	-10.0828
▁ਸਾਊਂਡ	-10.0829
▁ਕੁਸ਼ਲਤਾ	-10.0831
tv	-10.0831
▁ਦੱਸਿਆ	-10.0832
ਲਿਕ	-10.0832
▁ਸਫਲਤਾ	-10.0832
▁page	-10.0834
▁99	-10.0839
▁Un	-10.0842
cess	-10.0842
▁ਬਚ	-10.0846
aijan	-10.0846
▁ਚੱਲਦਾ	-10.0847
hen	-10.0848
–	-10.0848
ux	-10.0852
▁ਵੱਧੋ	-10.086
▁Se	-10.0873
▁ਬਿੱਲੀ	-10.0887
▁ਯਾਕੂਬ	-10.0887
▁ਰੀਲਿਜ਼	-10.0887
▁ਤਣਾਅ	-10.0887
▁SKU	-10.0887
▁ਵੇਚ	-10.0889
▁ਫੋਕਸ	-10.0889
▁ਵਿਰੋਧ	-10.0889
▁ਸਾਵਧਾਨੀਆਂ	-10.089
▁ਸਾਲਾਨਾ	-10.0892
ਹੀਰਾ	-10.0892
▁ਸ਼ਰ	-10.0892
lock	-10.0897
▁ਮੋਹਰੀ	-10.0903
run	-10.0914
▁ਰੋਮ	-10.0921
▁ਪੂਰਨ	-10.0929
▁ਹੋਵੋ	-10.0933
ਰਟ	-10.0934
ep	-10.0937
ey	-10.0939
▁ਗੰਭੀਰ	-10.0941
dr	-10.0943
rt	-10.0944
ਟਾਈ	-10.0947
▁Rikoooo	-10.0949
▁ਹਾਈਬ੍ਰਾਇਡ	-10.0949
▁ਗੈਲਰੀ	-10.0949
ਬਰਾ	-10.0949
▁ਫਿੱਟ	-10.0952
atch	-10.0954
▁Lu	-10.0957
ਦੀਆਂ	-10.0967
rd	-10.0982
▁ਫੇਰ	-10.0982
ੌਕ	-10.0984
▁ਕੋਰਟ	-10.1001
▁ਮੱਧਮ	-10.1001
▁PS	-10.1005
▁Min	-10.1007
ਸਟੀਚਿਊਟ	-10.101
▁Español	-10.101
▁Whatsapp	-10.101
▁ਅਧਿਕਤਮ	-10.101
▁ਕੁੱਝ	-10.101
▁ਪਲਾਜ਼ਮਾ	-10.101
▁ਲੈਪਟਾਪ	-10.101
▁ਲੈਸਬੀਅਨ	-10.101
▁ਸਕਰਿਪਟ	-10.101
hailand	-10.1012
count	-10.1014
▁hack	-10.1015
▁ਦਾਗ	-10.1019
▁SMS	-10.1024
dy	-10.1025
wi	-10.1025
▁ਚੁੰਬਕੀ	-10.1027
▁GLONASS	-10.1033
qui	-10.1034
ਪੈਰ	-10.1039
▁ਰਾਜਾ	-10.1044
▁time	-10.105
EN	-10.1062
▁ਕੁਆਲਟੀ	-10.1073
▁ਰਾਊਟਰ	-10.1073
▁ਹਾਸਲ	-10.1073
▁ਮੁੱਦੇ	-10.1076
▁ਸ਼ਾਵਰ	-10.1076
RS	-10.1079
▁85	-10.1079
ink	-10.1079
▁usa	-10.1087
NO	-10.109
▁ਜਪਾਨੀ	-10.1094
▁ਗੋਲਡਨ	-10.1095
xml	-10.1101
1.5	-10.1113
ਈਗਲ	-10.113
In	-10.113
▁ਮਜਬੂਰ	-10.1135
▁ਦੂਜੀ	-10.1135
oll	-10.1147
unit	-10.1157
rea	-10.1159
▁ਕੈਲ	-10.116
▁21,	-10.1163
▁ਰੋਜ਼	-10.1165
▁ਵੱਖਰਾ	-10.1172
ੈਮ	-10.1173
ix	-10.1179
ਟਿਵ	-10.1188
low	-10.1195
▁MYHH	-10.1198
▁ਅਵਸਥਾ	-10.1198
▁ਇੱਛਾ	-10.1198
▁ਬਗੈਰ	-10.1198
▁ਡੀਬੱਗ	-10.1198
▁ਵਿਜ਼ਟਰ	-10.1198
▁ਅਪਰਾਧ	-10.1198
▁ਕਲਿੱਪਬੋਰਡ	-10.1198
▁dis	-10.1207
▁ਕੋਟ	-10.1209
▁ਸੈ	-10.1215
ਸਟਾ	-10.1217
▁ਐਕਟ	-10.1228
▁ਵੇਖਿਆ	-10.123
▁ਰੋਲਰ	-10.124
▁number	-10.1241
ize	-10.1248
ਖੀ	-10.1252
oot	-10.1259
