<unk>	0
<s>	0
</s>	0
▁	-3.48666
,	-3.54117
.	-3.76471
▁ਹੈ	-4.26525
:	-4.45142
▁ਦੇ	-4.5798
-	-4.65838
▁ਨੂੰ	-4.67699
▁ਲਈ	-4.68511
▁ਅਤੇ	-4.70452
)	-4.85618
▁ਦੀ	-4.92141
s	-4.98582
ਨ	-5.20939
▁(	-5.2238
▁ਵਿੱਚ	-5.37438
ਰ	-5.40594
ੀ	-5.4496
ਸ	-5.47338
ਾਂ	-5.49856
▁ਦਾ	-5.49859
▁ਇੱਕ	-5.51555
▁ਨਾਲ	-5.51918
ਲ	-5.53788
▁ਕਰਨ	-5.56349
ਕ	-5.62619
▁ਹਨ	-5.63053
▁-	-5.6853
▁ਇਸ	-5.71723
▁/	-5.72041
▁1	-5.77743
▁ਕਿ	-5.80243
▁'	-5.80463
▁ਇਹ	-5.89881
▁ਤੇ	-5.93712
ਾ	-5.96844
;	-5.97218
/	-5.99095
।	-5.99412
ੇ	-5.99508
ਤੇ	-5.99689
ਮ	-6.00138
▁ਕਰੋ	-6.03738
▁ਹੋ	-6.03789
ਟ	-6.07919
▁kgm	-6.12678
▁S	-6.1551
▁ਵਿਚ	-6.17813
ਤ	-6.19011
▁ਨਹੀਂ	-6.19051
▁ਤੋਂ	-6.20387
▁ਜੋ	-6.26195
▁ਵੀ	-6.26564
▁#	-6.26938
(	-6.27086
▁ਕਰ	-6.28682
ਜ਼	-6.29645
_	-6.30673
▁2	-6.33517
▁C	-6.34821
▁ਕੀਤਾ	-6.37023
▁।	-6.37094
▁in	-6.38074
com	-6.39244
▁ਜਾ	-6.42263
▁ਤੁਹਾਨੂੰ	-6.43575
y	-6.46072
▁ਟੈਟੂ	-6.46182
ਪ	-6.47371
C	-6.48014
a	-6.48806
"	-6.49488
▁ਆਪਣੇ	-6.52781
ਡ	-6.53474
▁ਸੀ	-6.54929
Name	-6.55927
ਣ	-6.57067
A	-6.57104
2	-6.57852
!	-6.57915
%	-6.5826
▁_	-6.60712
ੋ	-6.60896
ਜ	-6.6258
er	-6.62987
▁ਗਿਆ	-6.63175
▁ਹੋਰ	-6.63549
▁"	-6.64291
S	-6.64692
D	-6.65403
▁ਜ	-6.65739
@	-6.6613
▁ਸ	-6.66304
ਰੀ	-6.66417
3	-6.66778
▁3	-6.67749
▁&	-6.70457
m	-6.70803
ing	-6.72448
ਤਾ	-6.72585
d	-6.72839
▁ਸਾਡੇ	-6.73777
▁ਤੁਸੀਂ	-6.7466
▁T	-6.74927
4	-6.75793
ਆਂ	-6.76917
n	-6.76972
▁ਨੇ	-6.7756
e	-6.77854
ਬ	-6.78221
ਿੰਗ	-6.78276
?	-6.78596
▁ਕੇ	-6.80617
▁D	-6.80645
ਸ਼	-6.80735
▁4	-6.82012
t	-6.821
o	-6.82604
in	-6.82608
▁ਜਾਂ	-6.82738
L	-6.83737
▁ਪੰਜਾਬੀ	-6.83756
▁ਸਕਦਾ	-6.838
▁ਹੀ	-6.84401
▁ਕੋਈ	-6.85201
ਚ	-6.8524
▁5	-6.85637
i	-6.85833
T	-6.86003
▁E	-6.86229
1	-6.86805
ਲੀ	-6.87777
▁ਪਰ	-6.88645
▁B	-6.88884
M	-6.89064
▁P	-6.89137
▁H	-6.89291
▁ਬਹੁਤ	-6.89354
c	-6.89566
p	-6.89805
▁ਅ	-6.90231
▁ਨਾ	-6.91032
▁G	-6.91628
▁A	-6.92919
B	-6.93323
ਿਆ	-6.93594
ਵ	-6.94219
ਦਾ	-6.94522
P	-6.94554
▁ਸਾਰੇ	-6.95013
▁ਕੀ	-6.95177
an	-6.95539
▁F	-6.96496
▁ਬਾਰੇ	-6.96685
▁ਈ	-6.98065
le	-6.98433
mm	-6.98618
▁ਸਾਨੂੰ	-6.98732
b	-6.98893
ਹ	-6.98902
ਗ	-6.99512
▁ਉਹ	-6.99545
al	-7.00074
'	-7.01187
▁ਦੁਆਰਾ	-7.01241
g	-7.01724
x	-7.01832
amp	-7.01859
▁ਸਭ	-7.02028
▁ਇਕ	-7.02282
▁...	-7.02332
▁ਤੌਰ	-7.03276
r	-7.05585
▁ਡੀ	-7.05661
▁ਫਾਇਲ	-7.06214
...	-7.06389
▁–	-7.06622
u	-7.06796
ਸੀ	-7.0682
ਲਾ	-7.06981
f	-7.07678
ਨਾ	-7.0829
▁ਤੁਹਾਡੇ	-7.0978
ਦ	-7.10182
▁$	-7.10258
▁the	-7.11699
▁@	-7.11835
▁ਸਕਦੇ	-7.11868
k	-7.123
E	-7.13064
V	-7.14096
5	-7.14444
O	-7.14674
ਰਾ	-7.1479
ed	-7.14995
▁K	-7.15916
F	-7.16738
h	-7.16882
▁ਤੱਕ	-7.16887
gt	-7.18287
▁ਜੇ	-7.18436
▁ਕੰਮ	-7.18587
ੁ	-7.20697
▁ਰਹੇ	-7.20882
ਲੇ	-7.21326
w	-7.214
G	-7.21504
▁%	-7.21684
▁ਉਤਪਾਦ	-7.21734
▁10	-7.22051
10	-7.22204
▁ਬ	-7.22258
Comment	-7.22541
00	-7.22722
▁ਕੀਤੀ	-7.23221
▁L	-7.23225
W	-7.23855
R	-7.24298
H	-7.24541
▁ਤਾਂ	-7.24888
▁M	-7.25145
▁ਜਾਣਕਾਰੀ	-7.2643
en	-7.26528
▁ਕੁਝ	-7.26725
▁ਉਸ	-7.29142
▁info	-7.29377
ਨੀ	-7.30422
ਏ	-7.30854
▁2018	-7.31936
ਅ	-7.33096
▁ਮਸ਼ੀਨ	-7.3338
re	-7.3341
▁ਕਰਦਾ	-7.33964
▁ਚੀਨ	-7.33986
▁6	-7.34031
▁ਕ	-7.3507
▁ਡਾਊਨਲੋਡ	-7.35403
20	-7.35424
ੂ	-7.35718
ਦੇ	-7.35883
▁ਸ਼ਾਮਲ	-7.36672
▁+	-7.36963
▁ਹਾਂ	-7.37261
ਟੀ	-7.37885
▁8	-7.37939
City	-7.38877
ਈ	-7.38984
▁name	-7.39981
ar	-7.40112
I	-7.40292
▁ਖੋਜ	-7.40771
▁ਜੀ	-7.40908
▁ਮੁਫ਼ਤ	-7.41527
▁ਉੱਤੇ	-7.41545
▁ਰੰਗ	-7.42193
ਵਾ	-7.42414
et	-7.42614
es	-7.43919
▁ਪ੍ਰਾਪਤ	-7.44254
▁ਮੁੱਖ	-7.44298
▁7	-7.44514
▁ਕਿਸੇ	-7.44613
▁R	-7.45838
▁ਮ	-7.46093
▁a	-7.46943
▁c	-7.47156
X	-7.47629
▁ਆ	-7.47701
N	-7.47728
▁ਕਰਦੇ	-7.47731
▁ਵਰਤੋਂ	-7.4781
ਓ	-7.47922
ਟਰ	-7.48519
▁N	-7.48655
▁ਮੈਨੂੰ	-7.48717
▁ਨਾਂ	-7.49289
▁ਵੱਧ	-7.49833
▁ਰਿਹਾ	-7.49879
K	-7.49981
▁to	-7.50755
▁ਕਰਨਾ	-7.5084
ਦੀ	-7.51382
▁ਸੰਪਰਕ	-7.51395
▁*	-7.5172
▁ਪ	-7.52095
▁of	-7.52284
▁ਸਿਸਟਮ	-7.53078
50	-7.54634
ਲੋ	-7.54804
▁ਹਰ	-7.54931
6	-7.55461
▁ਵਾਰ	-7.55663
▁ਸਾਲ	-7.55708
ੌ	-7.55832
l	-7.56153
▁ਕਿਸਮ	-7.57227
▁W	-7.57494
on	-7.57627
el	-7.5833
▁2019	-7.58762
▁ਲੋੜ	-7.58953
at	-7.5904
▁ਫੋਨ	-7.59064
z	-7.5957
▁2017	-7.59658
▁ਚੋਣ	-7.59896
U	-7.60181
▁ਦਿਨ	-7.60228
8	-7.60856
▁m	-7.6133
▁ਮੈਂ	-7.61429
or	-7.61499
ਤੀ	-7.61612
7	-7.61767
▁ਸ਼ੁਰੂ	-7.61772
ੀਆਂ	-7.61932
▁J	-7.62622
lt	-7.62912
ਿਕ	-7.63253
▁I	-7.63532
ਫ	-7.64467
▁X	-7.64576
▁ਏ	-7.64823
ur	-7.65045
ੜ	-7.65099
▁O	-7.65223
▁©	-7.65329
▁ਅਸੀਂ	-7.65437
▁9	-7.65678
ch	-7.65792
ਮਾ	-7.65888
▁ਵਧੀਆ	-7.66053
▁V	-7.66114
ਵਾਂ	-7.66275
▁ਬਾਅਦ	-7.66641
ro	-7.6686
▁ਵਿ	-7.6718
▁Name	-7.67293
▁ਕਰਕੇ	-7.68279
▁ਹੋਣ	-7.68727
▁12	-7.68816
ਕਾ	-7.68908
▁ਖੇਡ	-7.69266
▁ਲੈ	-7.69427
▁ਵੱਖ	-7.69427
co	-7.69633
▁ਜਿਸ	-7.70273
ad	-7.70315
ਾਈ	-7.7089
ਰੇ	-7.7146
▁19	-7.72459
▁ਵੇਖੋ	-7.72583
▁20	-7.73466
v	-7.73578
j	-7.73591
ਖ	-7.74154
▁ਜਾਵੇਗਾ	-7.74242
am	-7.74428
▁ਗ	-7.74457
▁ਵਿਚਾਰ	-7.74642
ਆ	-7.75773
▁ਫ	-7.76549
ਬੀ	-7.769
▁ਚਿੱਤਰ	-7.7694
ਪੀ	-7.77307
▁ਉੱਚ	-7.77379
th	-7.77544
▁ਸੇਵਾ	-7.77612
Y	-7.77701
st	-7.77839
30	-7.78055
ਣਾ	-7.78414
ma	-7.78942
▁ਪੋਸਟ	-7.79001
ਐਸ	-7.79685
▁0	-7.79687
▁ਬੰਦ	-7.79724
://	-7.80286
▁ਵੀਡੀਓ	-7.8049
▁and	-7.8079
ਡੀ	-7.80805
▁ਬਣਾਉਣ	-7.80834
▁ਪਹਿਲਾਂ	-7.80978
11	-7.81197
▁ਕੰਪਨੀ	-7.81269
▁ਘੱਟ	-7.81324
it	-7.81406
ਰੋ	-7.82094
▁ਦੋ	-7.82169
▁ਸਿਹਤ	-7.82173
punjabi	-7.82209
▁ਮਾਡਲ	-7.8223
▁ਤਿਆਰ	-7.824
੍	-7.82584
ਂ	-7.82761
0	-7.82823
ਮੀ	-7.83117
ਮੇਲ	-7.83148
ਉ	-7.83447
▁ਵ	-7.83488
▁ਆਕਾਰ	-7.8354
▁p	-7.83545
▁ਖੇਤਰ	-7.83757
▁2016	-7.83906
▁ਫੋਲਡਰ	-7.84288
ਵਰ	-7.84581
us	-7.84852
▁ਪ੍ਰ	-7.84907
ਕਾਰ	-7.85212
ਵਿ	-7.86075
60	-7.86095
▁ਦੀਆਂ	-7.86177
▁ਦਿੱਤਾ	-7.88117
▁24	-7.88152
▁ਹ	-7.88243
▁ਪਤਾ	-7.88245
9	-7.88935
12	-7.89321
ra	-7.89545
▁ਆਮ	-7.90536
▁ਚਾਹੁੰਦੇ	-7.90733
▁ਸਰਵਰ	-7.90751
ol	-7.90823
ਵੀ	-7.9087
▁ਚੁਣੋ	-7.91241
ਬਾ	-7.91799
il	-7.91982
▁ਪੀ	-7.91994
▁ਨੰਬਰ	-7.92167
ਸ਼ਨ	-7.92414
▁ਜਦੋਂ	-7.92798
▁ਇੱਥੇ	-7.9285
▁ਵਾਲੇ	-7.92974
▁ਕੋਡ	-7.93094
15	-7.93119
▁ਗਲਤੀ	-7.93137
▁ਹੁਣ	-7.93361
]	-7.93545
▁U	-7.93549
ਧ	-7.93557
ਸਾ	-7.93923
ਿਆਂ	-7.94309
▁ਐਸ	-7.94442
80	-7.94765
▁ਉਨ੍ਹਾਂ	-7.95078
▁for	-7.95884
ਜੀ	-7.95904
(_	-7.96032
▁ਜਾਣ	-7.96419
▁ਗਈ	-7.96603
▁ਸਿਰਫ	-7.96684
ਵੇ	-7.96785
▁ਚ	-7.97073
ਥ	-7.97181
▁f	-7.98767
ਕੋ	-7.99214
▁ਗਏ	-7.99445
ly	-7.99508
000	-7.99962
ਟਾ	-7.99965
40	-8.00372
▁ਸਰੋਤ	-8.00439
▁15	-8.00944
ਿ	-8.01026
optional	-8.01186
ੱਕ	-8.01192
▁ਕੋਲ	-8.01733
ent	-8.01886
▁ਜਾਂਦਾ	-8.0212
:%	-8.02226
▁ਮੌਜੂਦਾ	-8.02491
ri	-8.0272
▁ਮੁੜ	-8.02777
▁ਕੀਮਤ	-8.02804
▁ਕੀਤੇ	-8.02815
▁ਕਾਪੀਰਾਈਟ	-8.03397
se	-8.0357
id	-8.03591
ia	-8.03797
ang	-8.04171
▁ਆਨਲਾਈਨ	-8.0439
▁w	-8.04717
▁ਉ	-8.048
▁30	-8.05138
▁ਅੱਗੇ	-8.05497
▁ਹੁੰਦਾ	-8.05589
▁ਮੁੱਲ	-8.05825
▁ਕੰ	-8.0591
ਿਤ	-8.05911
16	-8.06137
ਕੀ	-8.06582
▁ਰੂਪ	-8.06964
▁2015	-8.07105
▁ਕਾਰ	-8.07193
▁ਆਪਣੀ	-8.07217
ਗਾ	-8.07243
▁£	-8.07277
▁ਸੁ	-8.07435
▁ਯੋਗ	-8.07535
▁ਸਮੱਗਰੀ	-8.07685
ex	-8.08072
is	-8.08079
te	-8.08113
▁g	-8.08295
▁ਸੰਰਚਨਾ	-8.08418
ੈ	-8.08698
▁ਲੋਕ	-8.0884
▁ਤੁਹਾਡੀ	-8.08934
▁ਮਦਦ	-8.09082
▁ਫਾਇਲਾਂ	-8.09191
▁b	-8.09294
▁[	-8.0953
18	-8.09544
lo	-8.09578
ਗੇ	-8.09678
&	-8.09831
ਕਰ	-8.10036
un	-8.10059
ਸਟ	-8.10072
▁18	-8.10225
▁ਚਾਹੀਦਾ	-8.11102
ਕੇ	-8.11278
▁ਕਾਲ	-8.11784
▁ਕਈ	-8.11789
sh	-8.12078
▁ਡਾਲਰ	-8.12166
▁ਯੂ	-8.12247
▁11	-8.12424
19	-8.12557
▁ਪੂਰੀ	-8.12717
▁ਸਮੇਂ	-8.12855
▁ਨਿ	-8.13122
▁ਸਟੀਲ	-8.13165
▁ਘਰ	-8.13231
ation	-8.13401
▁ਮੇਲ	-8.13559
▁ਐਲ	-8.13942
ut	-8.14749
▁ਸਨ	-8.15274
▁ਮੇਰੇ	-8.15443
ੱਲ	-8.15567
as	-8.15767
▁ਸਾਈਟ	-8.16328
▁ਬੇ	-8.16346
▁ਫੇਸਬੁੱਕ	-8.16695
ic	-8.16712
▁ਓ	-8.16874
ne	-8.17042
▁ਜੇਕਰ	-8.17264
▁USA	-8.17298
▁50	-8.17402
▁ਡਾਟਾ	-8.17434
li	-8.17713
▁ਮੋਬਾਈਲ	-8.17979
▁ਸ਼	-8.1826
ਹਾ	-8.18277
▁ਪਾ	-8.18409
▁t	-8.18548
and	-8.19016
▁ਨਾਮ	-8.1941
13	-8.19562
▁ਐਕਸ	-8.19586
25	-8.20721
ਫ਼	-8.20761
▁ਲਾਈਨ	-8.21109
um	-8.21283
la	-8.2135
਼	-8.21358
▁ਆਈ	-8.21391
▁ਬੀ	-8.22069
▁ਖ	-8.22073
▁ਸਾਫਟਵੇਅਰ	-8.22197
▁ਵਿੰਡੋ	-8.22266
ers	-8.22941
▁ਖਾਸ	-8.23018
ਪਾ	-8.23071
▁ਕੈ	-8.23099
▁ਦਿਓ	-8.23244
▁v	-8.23287
▁ਆਪ	-8.23546
ਪੋ	-8.23622
▁ਦੌਰਾਨ	-8.2375
▁ਬਣ	-8.23984
▁units	-8.24295
▁16	-8.24408
▁ਬਾਹਰ	-8.24856
▁100	-8.24964
▁is	-8.25652
02	-8.26111
▁h	-8.26128
▁ਵਰਤਿਆ	-8.26215
▁amount	-8.26422
▁ਨਵਾਂ	-8.26449
▁ਕਾਰਵਾਈ	-8.26523
ਗਰ	-8.2684
▁ਠੀਕ	-8.27042
ਰੂ	-8.27059
ate	-8.27259
▁ਈਮੇਲ	-8.27316
ਾਇ	-8.27431
▁ਜੰਤਰ	-8.27485
▁ਕੁ	-8.27493
ਭ	-8.27544
ਟੋ	-8.2806
ver	-8.285
ul	-8.29082
14	-8.29178
▁ਇੰ	-8.29318
▁ਸੰ	-8.29444
▁ਸੰਦ	-8.29503
ੰਡ	-8.2958
▁ਵਰਤਣ	-8.29909
J	-8.30198
▁http	-8.30281
▁ਵਿਕਰੀ	-8.30284
ੰਗ	-8.30388
▁ਸਿ	-8.30539
▁re	-8.30647
ਨੇ	-8.30742
▁ਫੋਟੋ	-8.30838
▁ਕਿਰਪਾ	-8.30927
▁ਮੋ	-8.30955
▁d	-8.31325
▁ਸੋਧ	-8.31332
”	-8.3148
ਿਸ	-8.3155
▁No	-8.31786
ot	-8.31974
▁ਭਰ	-8.32061
▁14	-8.32089
▁ਸਹਿਯੋਗ	-8.32322
▁ਗਾਹਕ	-8.32468
▁ਅੰਦਰ	-8.32579
▁ਸਟਿੱਕਰ	-8.32691
▁ਪਰਿਵਾਰ	-8.32785
▁ਜਦ	-8.3296
▁ਤਰ੍ਹਾਂ	-8.32973
ਕਸ	-8.3302
ti	-8.33024
pa	-8.33312
▁Z	-8.33405
ਆਈ	-8.33612
▁ਵਿਕਾਸ	-8.33635
▁ਪਾਣੀ	-8.33745
▁€	-8.33841
▁ਦਰ	-8.3391
ੰ	-8.34116
24	-8.34196
▁2014	-8.34442
▁ਵੈੱਬਸਾਈਟ	-8.34776
09	-8.34826
▁e	-8.34872
ir	-8.34955
▁ਪਹੁੰਚ	-8.35063
ਜਾ	-8.3508
▁weather	-8.3515
▁2013	-8.35214
▁Constellation	-8.35256
▁ਇ	-8.35512
▁ਪੂਰਾ	-8.35645
▁ਟੀ	-8.35967
▁ਸੁਰੱਖਿਆ	-8.36028
mo	-8.36125
▁ਸਵਾਲ	-8.36127
ce	-8.36427
▁ਵੱਡੇ	-8.36498
per	-8.36501
▁ਮੈ	-8.36538
▁ਦ	-8.36558
cm	-8.36707
▁ਨਕਸ਼ਾ	-8.36709
▁ਸ਼ਾਮਿਲ	-8.36711
▁ਫਿਰ	-8.36711
ion	-8.36721
ੱਡ	-8.36736
▁Comment	-8.36764
ਜ਼ਾ	-8.36952
▁ਕਾਰਨ	-8.36976
21	-8.37024
▁ਗੁਣਵੱਤਾ	-8.37182
28	-8.37505
▁title	-8.3752
ਿੱ	-8.37702
▁“	-8.3779
▁ਸਾ	-8.37826
ill	-8.38031
▁Co	-8.38047
ong	-8.3815
▁ਸਹਾਇਕ	-8.38184
ਿਨ	-8.38479
▁by	-8.38566
▁ਛੱਡ	-8.3869
▁ਲੋਡ	-8.38727
▁ਸ਼ਾਨਦਾਰ	-8.3908
▁ਰਹੀ	-8.39172
▁ਮੁ	-8.39607
▁GIF	-8.39701
▁ਕਾ	-8.39767
▁2020	-8.3982
▁ਸੈਟਿੰਗ	-8.39916
03	-8.40278
ter	-8.40382
▁ਵੈਬਸਾਈਟ	-8.40489
▁ਕਾਰਜ	-8.40719
▁ਹੱਕ	-8.40752
▁action	-8.40921
ine	-8.40969
▁ਜਵਾਬ	-8.40997
=	-8.41074
ਐੱਮ	-8.41201
▁ਤਾਪਮਾਨ	-8.41201
ਚਾ	-8.41231
ਾਉਣ	-8.41262
▁ਭਾਰਤ	-8.41306
="	-8.4137
▁Y	-8.41448
▁ਭਾਗ	-8.4151
ਬਰ	-8.41847
▁13	-8.41918
▁ਕਲਿੱਕ	-8.42021
ਾਇਆ	-8.42067
ant	-8.4217
de	-8.42318
▁ਸਥਿਤੀ	-8.42441
-1	-8.42523
35	-8.42553
▁ਬਣਾਇਆ	-8.42568
ੀਆ	-8.4262
▁ਨਵ	-8.4271
all	-8.42845
▁Re	-8.429
▁ਹਾਈ	-8.43485
55	-8.43487
▁•	-8.43566
ry	-8.43692
▁ਸਾਡੀ	-8.43836
▁ਪਲੱਗਇਨ	-8.44314
ਇ	-8.44389
▁ਨੈੱਟਵਰਕ	-8.44522
▁ਹੇਠ	-8.44537
▁ਭ	-8.44669
04	-8.44905
op	-8.44962
▁=	-8.45157
ਯੋਗ	-8.45171
▁ਹਟਾਓ	-8.45177
sp	-8.45318
ੋਨ	-8.45389
ਸ਼ਾ	-8.45421
▁ਵਰਜਨ	-8.4559
age	-8.45675
ay	-8.4568
▁ਲਾ	-8.45715
▁ਐਪਲੀਕੇਸ਼ਨ	-8.45797
▁ਲਾਗੂ	-8.4606
▁ਮਿ	-8.4625
na	-8.4644
01	-8.46641
▁ਜਾਰੀ	-8.46668
ha	-8.46736
▁25	-8.46861
▁ਵਪਾਰ	-8.46947
ਗੀ	-8.46965
me	-8.4701
▁ਗੱਲ	-8.47043
▁ਢੰਗ	-8.47211
▁ਡਿ	-8.47252
ੱਤ	-8.47352
ਦਾਰ	-8.47366
▁ਉਤਪਾਦਨ	-8.4737
hi	-8.47617
▁ਬੋਨਸ	-8.47743
▁ਕੰਟਰੋਲ	-8.4795
▁ਪੁੱਛ	-8.48048
▁ਜੂਨ	-8.48089
▁ਨਹੀ	-8.48147
▁k	-8.48217
▁item	-8.48295
lu	-8.48608
ਤਰ	-8.48738
im	-8.48926
XL	-8.49054
▁ਘੰਟੇ	-8.49056
tor	-8.491
▁ਸੈੱਟ	-8.49102
▁17	-8.49349
08	-8.49449
▁ਪੋਰਨ	-8.4961
▁ਹੱਲ	-8.49666
▁ਹੋਏ	-8.49729
▁ਆਦਿ	-8.49962
17	-8.49983
ru	-8.50085
+	-8.50111
▁ਪ੍ਰਦਾਨ	-8.50168
ਮੋ	-8.50221
▁ਵਿੱਚੋਂ	-8.50303
22	-8.50533
▁ਫੈਕਟਰੀ	-8.50614
www	-8.50838
05	-8.50977
▁ਜਿਵੇਂ	-8.51023
▁ਸਮਾਂ	-8.51032
to	-8.51299
▁be	-8.51478
90	-8.51767
▁Windows	-8.51856
▁ਪੇਸ਼ਕਸ਼	-8.52084
▁OF	-8.52164
▁ਪ੍ਰਤੀ	-8.52183
▁ਅਨੁਕੂਲ	-8.52197
ig	-8.52252
▁ਭੁਗਤਾਨ	-8.52311
▁ਹੋਇਆ	-8.52427
75	-8.52665
▁l	-8.52675
▁ਵਾਲੀ	-8.52713
▁ਸ਼ਹਿਰ	-8.52896
▁ਐਮ	-8.52916
▁ਪੁ	-8.53186
▁City	-8.53311
▁ਬਰ	-8.53425
ਆਰ	-8.53496
▁ਵਰਗ	-8.53555
33	-8.53598
▁ਡਿਸਕ	-8.53609
os	-8.53793
ਡਰ	-8.54136
▁ਇਨ	-8.54196
▁~	-8.54248
▁ਅੱਪਡੇਟ	-8.5427
ie	-8.54605
ੰਦ	-8.54637
▁200	-8.54774
▁ਪਸੰਦ	-8.54798
ab	-8.55001
▁°	-8.55106
▁ਅਨੁਵਾਦ	-8.55323
ਝ	-8.55442
▁ਐਨ	-8.55455
▁60	-8.55619
45	-8.55752
▁ਕੋ	-8.55889
▁ਗਿਣਤੀ	-8.55912
▁ਸੁਨੇਹਾ	-8.55912
▁ਦੇਸ਼	-8.55978
ਪ੍ਰ	-8.55981
▁ਟਿੱਪਣੀ	-8.56034
86	-8.56259
▁ਪਾਵਰ	-8.56282
▁ਭਾਸ਼ਾ	-8.56816
▁ਟਰੈਕ	-8.56908
▁ਕਿਹਾ	-8.57327
)...	-8.57341
▁ਹੁੰਦੇ	-8.57342
▁ਰਿ	-8.57511
▁ਸਰਟੀਫਿਕੇਟ	-8.57582
▁ਸਕਦੀ	-8.57863
ੇਸ਼ਨ	-8.57978
▁ਆਰ	-8.58152
▁ਨਕਸ਼ੇ	-8.58306
ho	-8.58341
ਬਲ	-8.5852
ard	-8.58583
▁ਅਮਰੀਕਾ	-8.5867
▁ਗਰੁੱਪ	-8.5873
23	-8.58792
▁ਸਥਾਨ	-8.58799
▁ਜੀਵਨ	-8.58801
ਯੂ	-8.58805
ਸ਼ੀ	-8.58806
▁ਦੇਣ	-8.58852
▁ਨਿਰਮਾਤਾ	-8.59158
▁ਜਨਵਰੀ	-8.59158
70	-8.59319
ੋਲ	-8.59341
65	-8.59373
▁Punjabi	-8.59521
▁ਫਰਵਰੀ	-8.59525
ਟੇ	-8.59565
▁ਤੁਹਾਡਾ	-8.59648
▁ਕਾਰਡ	-8.5967
▁ਜੁਲਾਈ	-8.59773
ੱਟ	-8.60107
▁ਨਵੇਂ	-8.6015
▁ਲਿਮਟਿਡ	-8.60387
▁Ch	-8.60433
ag	-8.60461
▁ਯੂਜ਼ਰ	-8.60537
▁ਲੈਣ	-8.60621
▁ਲੇਖ	-8.60664
Q	-8.60824
▁KDE	-8.61008
▁ਲਾਲ	-8.61142
ast	-8.61389
▁ਦਿੱਤੀ	-8.61507
▁ਪੈਕੇਜ	-8.61516
▁ਪੇਸ਼	-8.61559
▁ਰਾਜ	-8.61708
▁ਤਾਜ਼ਾ	-8.61762
▁ਪ੍ਰਭਾਵ	-8.61862
▁x	-8.6196
26	-8.62103
▁ਉਪਲੱਬਧ	-8.6226
he	-8.62355
da	-8.62372
▁TRANSLATORS	-8.62386
▁ਸਤੰਬਰ	-8.62386
ਮੇ	-8.62459
▁ਲਿਸਟ	-8.62473
▁ਮਿਲ	-8.62513
▁ਸੂਚੀ	-8.62516
ਫਾ	-8.62751
ਵੱਖ	-8.62756
ca	-8.62997
▁ਸਹੀ	-8.63019
▁ਬਦਲ	-8.6304
▁ਅੰਤ	-8.63047
29	-8.63062
▁ਉਹਨਾਂ	-8.63157
▁ਵਧ	-8.63278
▁ਸਹਾਇਤਾ	-8.634
▁ਭਾਰ	-8.63526
▁ਆਟੋਮੈਟਿਕ	-8.63528
▁ਅਗਸਤ	-8.63528
ਿਸ਼	-8.63543
▁ਕੇਵਲ	-8.63606
▁ਟੈਸਟ	-8.63659
ਪਰ	-8.638
▁de	-8.63804
▁ਉਦਯੋਗ	-8.63863
▁ਮਹੀਨੇ	-8.63912
▁r	-8.63958
om	-8.6398
▁ਲਿ	-8.6401
▁ਮਈ	-8.64011
▁ਅਸ	-8.64154
pe	-8.64267
▁ਅਲ	-8.64356
▁ਸਕਰੀਨ	-8.64426
▁ਹੁੰਦੀ	-8.64568
▁ਅਕਤੂਬਰ	-8.64577
▁22	-8.64645
ਦਰ	-8.64818
ਸਤ	-8.64831
art	-8.65
▁ਝ	-8.65007
▁The	-8.65029
land	-8.65224
ਕਿ	-8.6524
ment	-8.6547
▁ਇਲਾਜ	-8.65611
▁ਫਿਲਟਰ	-8.65722
▁ਕੁੰਜੀ	-8.65722
▁ਕਿਵੇਂ	-8.65784
▁ਵੇਰਵਾ	-8.65852
▁ਵਿਅਕਤੀ	-8.65977
37	-8.66043
ਹਿ	-8.6609
▁ਬਣਾਓ	-8.66284
▁ਭੇਜੋ	-8.66312
▁Casino	-8.66338
▁ਖਾਲੀ	-8.66454
38	-8.66505
▁ਪਾਈਪ	-8.66509
ell	-8.66586
99	-8.66607
▁ਨ੍ਯੂ	-8.66639
▁ਜਾਂਚ	-8.6687
▁ਪੱਧਰ	-8.66903
▁LED	-8.66905
▁ਯਾਤਰਾ	-8.67167
▁ਕੋਸ਼ਿਸ਼	-8.67172
▁ਦਿੰਦਾ	-8.67302
▁In	-8.67302
▁ਟੈਗ	-8.6748
ਨੋ	-8.67556
ਡਾ	-8.67629
▁ਤਕਨੀਕੀ	-8.6764
▁(1	-8.67678
GenericName	-8.67698
▁ਡੈਸਕਟਾਪ	-8.67698
▁ਡਿਜ਼ਾਈਨ	-8.67831
ੜਾ	-8.6786
ੋਰ	-8.67904
31	-8.67905
ਂਡ	-8.67973
di	-8.6814
▁ਮਾ	-8.68299
▁ਬੈ	-8.6838
ian	-8.68397
▁ਅਸਲ	-8.68418
ੜੇ	-8.68443
▁ਝਲਕ	-8.68514
▁ਸਮੀਖਿਆ	-8.68634
▁ਆਖਰੀ	-8.6866
ge	-8.68697
▁ਜਿੱਥੇ	-8.68768
▁ਬਾ	-8.68967
▁Q	-8.69114
39	-8.69116
▁ਕਾਰੋਬਾਰ	-8.69308
ੇਟ	-8.69359
▁ਤਬਦੀਲ	-8.69366
▁ਟ੍ਰ	-8.69379
ap	-8.69399
▁ਮਾਰਚ	-8.69561
▁ਸਮਰੱਥਾ	-8.6961
ac	-8.69675
▁ਦਬਾਅ	-8.69714
06	-8.69747
▁ਮਾਰ	-8.70167
500	-8.70224
q	-8.70225
▁ਰੱਖੋ	-8.70334
▁21	-8.70501
▁ਟਾਈਮ	-8.70812
▁ਕੇਂਦਰ	-8.70946
▁ਜਾਓ	-8.70954
▁ਭੋਜਨ	-8.71081
ਵਾਰ	-8.71086
up	-8.71143
▁»	-8.71429
ੰਤ	-8.71449
▁ਲਿਆ	-8.71463
▁ਨਵੀਂ	-8.71502
ਲਿ	-8.7156
▁ਮਿੰਟ	-8.71654
▁ਅੱਜ	-8.71772
ਿਊ	-8.71902
▁ਬੁ	-8.71971
▁ਸਫ਼ਾ	-8.72009
▁ਪਾਠ	-8.72069
▁ਵਾਪਸ	-8.7211
▁Vessoft	-8.72188
▁ਸੁਧਾਰ	-8.72189
ਜ਼ੀ	-8.72213
85	-8.72231
▁ਸਰ	-8.72295
ੈਸ	-8.72321
ਫੇ	-8.72406
ੁਕ	-8.72481
▁ਮਿਨ	-8.72551
▁ਧਿਆਨ	-8.72607
27	-8.72776
ੜੀ	-8.72787
ਖ਼	-8.72823
▁ਅਨੁਸਾਰ	-8.72887
▁ਬੱਚੇ	-8.73027
ਯ	-8.73186
▁ਵੇਖਣ	-8.7322
▁ਨੌਜਵਾਨ	-8.73272
Z	-8.73299
▁ਨਵੰਬਰ	-8.73449
▁ਹਾ	-8.73555
ਮਾਨ	-8.73594
▁ਕਰੇਗਾ	-8.73655
▁ਕਰਦੀ	-8.73832
ੇਡ	-8.7393
▁ਐ	-8.7404
▁ਕਵਰ	-8.7422
ਜੇ	-8.74268
▁De	-8.74418
one	-8.74472
"&	-8.74551
▁ਪ੍ਰੋਗਰਾਮ	-8.74583
▁ਡੈ	-8.74811
95	-8.74863
▁ਅਪ੍ਰੈਲ	-8.74868
▁ਚੌੜਾਈ	-8.75012
ਇਨ	-8.75061
▁ਪਿਛਲੇ	-8.75213
▁ਛ	-8.75232
ਿਕਸ	-8.75244
IN	-8.75258
▁ਅਪ	-8.75329
ਸੇ	-8.7542
▁ਫ਼	-8.7555
▁ਘ	-8.75622
▁ਸਕਿਆ	-8.75659
07	-8.75692
ਕੁ	-8.75833
66	-8.7591
ੋਂ	-8.76064
▁ਸੁਰੱਖਿਅਤ	-8.76162
▁ਇੰਸਟਾਲ	-8.76289
▁ਸਪਲਾਇਰ	-8.76308
em	-8.76323
ੰਨ	-8.76462
▁ਸਰਕਾਰ	-8.76645
▁label	-8.76744
36	-8.76764
▁on	-8.76858
▁ਜਿ	-8.7689
а	-8.77036
▁ਪਾਸਵਰਡ	-8.77039
▁ਪਿਆਰ	-8.77118
▁40	-8.77414
▁ਪੋਰਟ	-8.77438
od	-8.77658
▁ਹੋਵੇ	-8.77722
hen	-8.77917
ta	-8.77939
ੱਸ	-8.7803
▁ਗਤੀ	-8.78076
▁ਕਲ	-8.78088
ni	-8.78122
▁ਲੜੀ	-8.78208
▁ਸਪਲਾਈ	-8.78221
▁ਕੁਨੈਕਸ਼ਨ	-8.7836
▁ਅਧਿਕਾਰ	-8.78508
▁ਮਿਤੀ	-8.78583
ਊ	-8.78728
▁'%	-8.78741
ੱਗ	-8.78748
▁ਪਹਿਲੀ	-8.78819
▁ਬਦਲੋ	-8.78954
▁ਸਲਾਟ	-8.78955
32	-8.78968
net	-8.79057
▁ਅਜਿਹੇ	-8.79103
▁ਦਸੰਬਰ	-8.79103
100	-8.79205
no	-8.79215
▁ਵੱਡੀ	-8.79255
ਬੇ	-8.79435
▁×	-8.79545
▁ਜਾਂਦੀ	-8.79654
▁GPS	-8.79737
-8	-8.79821
▁ਲਿੰਕ	-8.79862
▁ਹਾਲਤ	-8.79869
ob	-8.79975
ਾਰ	-8.79984
੍ਹ	-8.80085
▁ਹਿੱਸੇ	-8.80152
68	-8.80187
▁unit	-8.80254
▁ਤਕਨਾਲੋਜੀ	-8.80303
lan	-8.80333
77	-8.80396
▁ਰੋਡ	-8.80633
▁ਲਾਭ	-8.80647
▁ਵਰਤ	-8.80667
▁ਮੂਲ	-8.80682
ਐੱਨ	-8.80757
ੱਖ	-8.80867
▁ਗਲਤ	-8.80986
▁ਲੰਬਾਈ	-8.81061
▁ਸੋ	-8.81062
▁ਕਿਉਂਕਿ	-8.81066
▁ਨਿੱਜੀ	-8.8123
▁ਗੁਰੂ	-8.81404
98	-8.81416
▁ਸਮ	-8.81481
▁ਬਿ	-8.81661
▁whatsthis	-8.81671
sk	-8.81713
▁ਕੁੱਲ	-8.81721
▁you	-8.81823
▁ਰਾਖਵੇਂ	-8.81824
▁ਜਹਾਜ਼	-8.81824
gu	-8.8194
▁ਟੀਮ	-8.81955
*	-8.8201
’	-8.82131
ੇਜ	-8.82235
▁ਸੁਨੇਹੇ	-8.82285
ok	-8.82366
▁ਮੋਟਰ	-8.82382
ਪੇ	-8.82406
ਜ਼ਰ	-8.82411
▁123	-8.82478
▁condition	-8.82593
▁ਜ਼ਰੂਰੀ	-8.82672
о	-8.82748
▁ਵੇਖ	-8.82817
▁ਰੇਲ	-8.83002
▁ਬਟਨ	-8.83064
59	-8.83141
ਤਿ	-8.83143
▁ਕਲਾ	-8.83304
▁ਸਧਾਰਨ	-8.83368
▁ਸ਼ਬਦ	-8.83369
we	-8.83424
man	-8.83468
▁ਪਲਾਸਟਿਕ	-8.83524
oc	-8.83579
46	-8.83619
▁ਬਾਲਗ	-8.83631
▁ਵੈ	-8.83673
58	-8.83677
▁ਡਿਜ਼ਾਇਨ	-8.8368
▁ਕਾਲੇ	-8.83752
▁ਹੋਈ	-8.83764
ਣੇ	-8.83814
▁ਥੀਮ	-8.83999
▁ਵਿਸ਼ੇਸ਼	-8.84218
88	-8.84316
▁ਬੋ	-8.84425
ੀਅਨ	-8.84518
▁ਸੰਭਾਲੋ	-8.8454
▁ਬਿਜਲੀ	-8.84621
▁ਵੈੱਬ	-8.84779
▁ਉਪਲਬਧ	-8.84937
ਐਕਸ	-8.85008
47	-8.85011
▁CD	-8.85133
°	-8.85228
▁ਵਧੇਰੇ	-8.85254
▁ਉਮਰ	-8.85256
eng	-8.85532
ੀਅਰ	-8.85558
▁ਵੇ	-8.85683
ਜਨ	-8.85703
▁ਰੋ	-8.85788
▁ਲੋਕਾਂ	-8.85818
▁ਦਿੱਤੇ	-8.85895
▁ਲਿਖਣ	-8.85916
▁ਯਕੀਨੀ	-8.85969
ਅਲ	-8.85986
integer	-8.8605
ba	-8.86152
▁ਪੈਦਾ	-8.86302
▁Sh	-8.86326
ity	-8.8636
hu	-8.86454
ree	-8.86461
ts	-8.86468
▁ਪ੍ਰਬੰਧਨ	-8.8658
▁ਤੋ	-8.86657
200	-8.86709
▁ਬਾਰ	-8.8674
va	-8.86884
ਘ	-8.87046
▁ਸਰਕਾਰੀ	-8.87182
▁ਸਬ	-8.87229
▁ਬਾਲ	-8.87315
our	-8.87492
▁ਫੇਲ੍ਹ	-8.87499
ph	-8.87526
▁Canada	-8.87662
▁ਯੋਜਨਾ	-8.87662
▁ਮਨ	-8.87911
е	-8.87987
▁ਦਸਤਾਵੇਜ਼	-8.87987
▁ਵੱਡਾ	-8.87988
▁ਡਰ	-8.88068
real	-8.88128
▁ਤਰੀਕੇ	-8.8815
ਚੇ	-8.88197
▁ਮੌਜੂਦ	-8.88198
ਚਰ	-8.882
▁ਛੋਟੇ	-8.88313
▁ਵਿਆਪਕ	-8.88477
ਧਾ	-8.88521
bi	-8.88737
▁ਯ	-8.88874
▁ਰਾਸ਼ਟਰੀ	-8.88974
▁www	-8.89136
ਖਾ	-8.8923
▁ਯੂਨੀਵਰਸਿਟੀ	-8.893
▁ਧ	-8.89592
▁ਤਿੰਨ	-8.89633
ਮਿ	-8.89646
▁28	-8.89787
56	-8.89847
▁ਫਾਰਮ	-8.89851
ight	-8.8994
▁ਕੋਰਸ	-8.90003
▁ਮਿਆਰੀ	-8.90056
57	-8.90084
ਨੂੰ	-8.90095
▁ਇਮੋਜੀ	-8.90129
▁ਕੂਕੀਜ਼	-8.90129
76	-8.90253
▁23	-8.90261
ਿਟ	-8.90314
ੱਚ	-8.90388
ord	-8.90512
▁ਪੇ	-8.91097
▁ਉਦਯੋਗਿਕ	-8.91197
▁ਰੈ	-8.91487
▁ਡਾ	-8.91572
▁ਕਦੇ	-8.9166
ack	-8.91708
▁ਸੈ	-8.91718
bo	-8.91734
▁ਸਟੋਰ	-8.9176
▁ਫੀਚਰ	-8.91808
ub	-8.91883
ਐ	-8.91917
ide	-8.91961
▁ਐਡਰੈੱਸ	-8.91978
34	-8.9206
▁ਸੌ	-8.92087
▁ਮਾਪ	-8.9222
▁ਰਾ	-8.92235
ka	-8.92372
▁ਮੈਨੇਜਰ	-8.92488
tic	-8.92512
▁ਵਜੋਂ	-8.92659
▁ਸੰਭਵ	-8.92659
▁ਸੇ	-8.92669
ore	-8.92774
ai	-8.92806
▁ਕਾਪੀ	-8.92912
▁Ma	-8.9308
▁ਹਵਾਈ	-8.93088
▁ਪੈ	-8.93141
ਅਰ	-8.93307
▁ਰੱਖਣ	-8.9342
▁ਤੁਰੰਤ	-8.93688
▁ਸਿਖਲਾਈ	-8.9369
▁ਸੰਚਾਰ	-8.93804
ak	-8.93862
▁ਲਾਗ	-8.93896
▁500	-8.93909
ue	-8.9392
52	-8.94022
▁user	-8.941
ist	-8.94226
ton	-8.94286
emoji	-8.94381
▁ਸੰਸਾਰ	-8.9439
▁ਟੈਕਸਟ	-8.94474
▁ਸ਼ੇਅਰ	-8.94573
ਣੀ	-8.94589
au	-8.9475
org	-8.94883
▁ਸੰਸਥਾ	-8.94904
▁ਯੂਰਪ	-8.94928
der	-8.95215
▁ਬਲ	-8.95268
▁ਟੋ	-8.95303
ow	-8.95341
▁ਛੁਪਾਓ	-8.9546
▁ਵਜੇ	-8.95483
ਹੀ	-8.95577
▁ਹਿੱਸਾ	-8.95605
▁ਵੇਖਾਓ	-8.95605
ਚੀ	-8.95657
color	-8.9575
▁ਮੀਟਰ	-8.95964
▁ਰਿਪੋਰਟ	-8.95967
▁ਸ਼੍ਰੇਣੀ	-8.96134
ੱਦ	-8.96223
▁ਆਡੀਓ	-8.96311
able	-8.96446
▁ਭਲਾਈ	-8.96505
53	-8.96507
▁ਥਾਂ	-8.96543
▁ਸੰਗੀਤ	-8.96653
▁ਚੈੱਕ	-8.96666
ੈਂ	-8.96684
ਭਾ	-8.96725
▁ਹੇਠਾਂ	-8.96823
54	-8.9686
▁ਪ੍ਰੋਜੈਕਟ	-8.97022
mi	-8.97058
72	-8.97287
ਬੋ	-8.97384
▁ਸਾਡਾ	-8.97413
AN	-8.97561
ਯਾ	-8.97657
51	-8.97675
ੰਬ	-8.97742
▁https	-8.97842
▁ਨਿਗਰਾਨੀ	-8.97918
▁ਸੀਮਾ	-8.97935
vi	-8.98062
▁ਸਰੀਰ	-8.98107
▁ਸਿਟੀ	-8.98125
69	-8.98165
▁ਮੁਹੱਈਆ	-8.98279
ਕੂ	-8.98308
▁ਰਾਹੀਂ	-8.9846
▁ਪੋਰਟਲ	-8.98518
out	-8.98706
▁ਰੇ	-8.98786
▁ਨਿਯਮ	-8.988
▁ਖੋਲ੍ਹੋ	-8.98862
ਰਿ	-8.99028
49	-8.993
▁world	-8.99339
▁ਦੋਸਤ	-8.99436
▁ਫਾਈਬਰ	-8.9956
▁ਜਾਂਦੇ	-8.99563
▁ਪਛਾਣ	-8.99625
ੂਲ	-8.99628
▁ਹੋਣਾ	-8.9966
▁ਪਿ	-8.99752
ect	-8.99793
48	-8.99821
96	-8.99872
ou	-8.99912
▁ਫੋਂਟ	-8.99921
ਡੋ	-8.99988
▁ਲੱਗ	-9.00134
▁ਹਾਲ	-9.00181
▁ਖਾ	-9.0033
▁ਇਹਨਾਂ	-9.00337
▁ਪ੍ਰਸਿੱਧ	-9.00471
ਗੋ	-9.00575
ਢ	-9.00575
#	-9.00575
▁ਹਵਾ	-9.01006
▁ਅਗਵਾਈ	-9.01026
41	-9.01076
ty	-9.01372
▁ਢ	-9.01454
▁ਸੂਚਨਾ	-9.01585
▁ਚੱਲ	-9.01657
ud	-9.01702
▁forecast	-9.01772
▁ਅਸਲੀ	-9.01782
▁ਬੋਰਡ	-9.01921
▁ਪੇਸ਼ੇਵਰ	-9.01959
ਐਮ	-9.02013
▁ਮੰਗ	-9.02036
ਿਲ	-9.02055
port	-9.0209
min	-9.02169
▁ਹੋਵੇਗਾ	-9.02187
ਾਊ	-9.02264
ki	-9.02333
и	-9.02335
▁ਸਵੈ	-9.0242
▁ਨੀਤੀ	-9.02533
ਵਲ	-9.02788
▁ਲੱਭ	-9.0282
▁ਕਮਾਂਡ	-9.02901
67	-9.0296
▁ਫਲ	-9.0298
▁ਹਮੇਸ਼ਾ	-9.03239
▁ਮੋਡ	-9.0329
est	-9.03472
89	-9.0356
ve	-9.03651
▁ਟੂਲ	-9.03675
▁ਸਿੰਘ	-9.03687
▁ਸਕੂਲ	-9.03865
ft	-9.03892
▁ਇਕਾਈ	-9.03997
▁ਬਚ	-9.0404
▁ਪੰਨਾ	-9.04043
▁ਚੰਗੀ	-9.04044
▁ਹਿ	-9.04091
▁ਤੇਜ਼	-9.04179
▁ਪ੍ਰੋ	-9.04394
▁start	-9.044
▁ਪਹਿਲੇ	-9.04505
▁ਵਿਚਕਾਰ	-9.04539
end	-9.0455
old	-9.04558
ੈਕਟ	-9.04574
▁not	-9.04595
ff	-9.04626
▁ISO	-9.04814
ੀਅਮ	-9.04816
42	-9.0491
▁ਬਣਾ	-9.04915
▁ਡਾਕਟਰ	-9.05013
ਲੇਟ	-9.05022
▁ਵਿਆਹ	-9.052
▁ਹੱਥ	-9.05315
-6	-9.05341
▁ਸਮੱਸਿਆ	-9.05344
▁ਸ਼ਾ	-9.05437
▁ਟਰੈਕਰ	-9.05531
▁do	-9.05605
▁ਥ	-9.05641
▁ਡਾਇਰੈਕਟਰੀ	-9.05826
▁(%	-9.0583
▁ਕੈਸੀਨੋ	-9.05937
▁ਦਿਵਸ	-9.05975
ਂਗ	-9.06134
ick	-9.06538
▁ਅਧੀਨ	-9.06563
▁ਵਾਲਾ	-9.06607
61	-9.06822
▁ਸੁਝਾਅ	-9.06955
▁Mar	-9.07033
▁ਮੇਰੀ	-9.07128
91	-9.07178
▁ਸਕ	-9.07212
▁ਸਿਰ	-9.07213
▁26	-9.07383
▁An	-9.07462
▁ਸਰਗਰਮ	-9.07549
▁inmenu	-9.07747
74	-9.07928
▁state	-9.07951
87	-9.08017
▁Free	-9.08074
ੁਆ	-9.08122
▁ਸ਼ੀਟ	-9.0816
▁ਪੜ੍ਹੋ	-9.08245
SS	-9.08349
▁con	-9.08436
ens	-9.08561
▁ਗੈਰ	-9.087
ip	-9.08718
▁ਨਿਰਮਾਣ	-9.08745
▁ਚਲਾਉਣ	-9.08753
▁ਫਾਰਮੈਟ	-9.08759
▁Pro	-9.08897
▁ਪੱਤਰ	-9.08946
▁ਸਮਝ	-9.0899
▁ਲੂ	-9.09094
▁ਈਯੂਆਰ	-9.09147
▁ਚੰਗਾ	-9.0916
▁ਇੰਪੋਰਟ	-9.09162
▁ਗੁ	-9.09166
78	-9.09309
▁ਟੈਬ	-9.09339
ec	-9.09344
▁ਉਪਕਰਣ	-9.09351
ੈਕਸ	-9.09486
ug	-9.09564
ਸਿ	-9.09604
▁ਨਤੀਜੇ	-9.09753
▁ਪਦਾਰਥ	-9.09956
▁ਸਪ	-9.10001
44	-9.10132
▁ਖਤਮ	-9.1016
ਠ	-9.10499
▁ਤਸਵੀਰ	-9.10565
ਲਡ	-9.10677
▁ਅੰ	-9.1095
▁ਯਾਦ	-9.11153
wa	-9.11159
▁27	-9.11172
▁ਮਹੱਤਵਪੂਰਨ	-9.11181
ਵੇਂ	-9.11265
be	-9.1128
▁IP	-9.11377
ind	-9.11482
ass	-9.11507
▁ਆਟੋ	-9.11523
▁New	-9.11573
▁ਸਾਫ਼	-9.11675
mp	-9.11763
▁ਪਾਊਡਰ	-9.118
ਵਾਨ	-9.11978
ਬਿ	-9.11985
India	-9.12156
▁ਕਾਫ਼ੀ	-9.12215
▁ਧੰਨਵਾਦ	-9.12217
ਐਚ	-9.1222
▁am	-9.12333
str	-9.12582
ਮਾਈ	-9.12592
▁ਪਰਿੰਟ	-9.12603
63	-9.12619
▁ਡਾਉਨਲੋਡ	-9.12631
▁ਵਿਕਲਪ	-9.12631
▁ਸਰਵਿਸ	-9.12631
▁1000	-9.12649
▁ਮੰਨਿਆ	-9.12687
if	-9.12869
▁‘	-9.12921
day	-9.1302
▁ਪਾਰਕ	-9.13039
int	-9.13094
▁ਭੇਜਣ	-9.13136
▁ਆਸਾਨ	-9.13246
ਪੂਰ	-9.13464
▁ਟੈਗਸ	-9.135
▁ਵਰਗੇ	-9.13527
ਟਾਈ	-9.13557
▁ਦਿ	-9.13801
▁ਡਿਵਾਈਸ	-9.1389
ੈਂਟ	-9.14007
pi	-9.14012
97	-9.14039
▁ਯੂਨਿਟ	-9.14102
ਗਿੱਛ	-9.14102
▁ਮੇਨੂ	-9.14148
ice	-9.14149
▁ਫਾਈਲ	-9.142
ਬੂ	-9.14293
▁ਘੱਟੋ	-9.14317
ਏਥੇ	-9.14429
▁ਐਪ	-9.14585
ਇਸ	-9.14644
▁ਉੱਪਰ	-9.14738
▁ਮੁਫਤ	-9.14738
▁ਨੁਕਸਾਨ	-9.14739
▁ਕਲਾਕਾਰ	-9.14935
▁ਅੱਖਰ	-9.14963
▁kde	-9.15006
▁j	-9.15039
▁are	-9.15058
ੰਜ	-9.15174
▁ਬਾਕਸ	-9.1521
▁1'	-9.15261
ust	-9.15354
▁ਮਾਲਕ	-9.1546
▁ਲੱਗਦਾ	-9.15492
log	-9.15542
lic	-9.15574
▁ਫਿਲਮ	-9.15595
▁ਕੱਟਣ	-9.15622
▁ਖੋ	-9.15692
▁ਮੇ	-9.15758
▁ਬਿੱਲ	-9.15761
81	-9.15777
▁ਬਿਨਾਂ	-9.15839
▁ਐਫ	-9.15911
▁ਐਡ	-9.15979
▁ਪ੍ਰਾਈਵੇਟ	-9.16024
ਟਰੀ	-9.16048
▁ਮਰ	-9.1609
ਿਡ	-9.16106
▁St	-9.16116
ਾਉ	-9.16191
ਲੂ	-9.16206
300	-9.16225
ik	-9.16343
▁ਮਾਲ	-9.16433
▁ਨਿਸ਼ਾਨ	-9.16461
▁ਰੱਦ	-9.16478
▁ਚਲਾਓ	-9.16498
▁ਤਕ	-9.16509
ਅੱਪ	-9.16647
ng	-9.16648
ਹੁ	-9.16731
ਲੈਂਡ	-9.16821
▁ਅਣਜਾਣ	-9.16891
-15	-9.17091
▁ਡਿਫਾਲਟ	-9.17109
▁ਪੱਟੀ	-9.1711
ja	-9.17173
▁dur	-9.17256
▁Phone	-9.17327
▁31	-9.17381
▁ਸਲਾਹ	-9.17443
ਰੀਆ	-9.17597
▁ਜ਼ਰੂਰਤ	-9.17599
ਸੋ	-9.17687
▁ਅੰਦਰੂਨੀ	-9.17766
▁ਕੇਸ	-9.17911
▁ਕਾਰਬਨ	-9.17987
▁ਔਸਤ	-9.18003
ੱਠ	-9.18012
▁ਬੈਗ	-9.18165
43	-9.18238
▁ਕੈਲੰਡਰ	-9.18426
▁ਨਿਵੇਸ਼	-9.18427
▁ਲੰ	-9.18438
▁status	-9.18461
ੈਪ	-9.18517
▁Mo	-9.18563
ਅੰਦਰ	-9.18713
▁Wi	-9.18783
▁ਡਿਪਾਜ਼ਿਟ	-9.18869
▁ਯਿਸੂ	-9.18869
▁ago	-9.18938
▁ਤਾਰ	-9.18947
▁ਸੁੰਦਰ	-9.18971
▁ਅੰਗ	-9.18971
ਾਈਡ	-9.18995
ਿਰ	-9.19098
79	-9.19115
▁ਨਿਊ	-9.19136
ਰਾਮ	-9.19145
ਡੇ	-9.19184
ov	-9.19442
GLONASS	-9.19537
▁ਜ਼ਿਲ੍ਹਾ	-9.19537
▁ਆਈਕਾਨ	-9.19538
▁ਚਾਲੂ	-9.19793
http	-9.19861
▁ਜੇਨਰੇਟਰ	-9.19985
▁ਵਿਦਿਆਰਥੀ	-9.19985
▁ਪੈਕਿੰਗ	-9.20057
82	-9.20167
▁ਅੰਕ	-9.20243
▁ਪੜ੍ਹਨ	-9.20249
▁ਫਰ	-9.20273
▁ਕੰਪਿਊਟਰ	-9.20435
yl	-9.20439
ੀਏ	-9.20569
▁ਨੇੜੇ	-9.20631
▁ਪ੍ਰਦਰਸ਼ਨ	-9.20887
▁Ro	-9.20988
ੰਟ	-9.21049
▁ਇਲਾਵਾ	-9.21114
ਫਰ	-9.21189
▁ਆਪਣਾ	-9.21226
$	-9.21258
▁ਬਾਹਰੀ	-9.21341
▁ਪਿਛਲਾ	-9.21341
▁ਪ੍ਰਕਿਰਿਆ	-9.21341
▁ਚਾਰ	-9.21495
ਟੂ	-9.21523
ਮੁ	-9.21535
ਐਲ	-9.21787
io	-9.21812
fe	-9.21928
ਫਟ	-9.22062
NI	-9.22067
ੈਨ	-9.22068
▁ਚਿ	-9.22087
▁ਪੌਦਾ	-9.22101
▁ਦਵਾਈ	-9.22166
▁ਪਿੱਛੇ	-9.22256
▁ਫਿ	-9.22315
ਗਲ	-9.22359
ਾਹ	-9.22427
▁ਚੈਨਲ	-9.22486
▁with	-9.22487
ਜਿ	-9.22584
▁Me	-9.2273
line	-9.22733
▁ਲੜੋ	-9.22774
▁ਸਿਰਫ਼	-9.22844
▁ਟੈ	-9.22914
▁ਲਾਈਟ	-9.23035
▁ਪਾਸ	-9.23106
ਵਾਈ	-9.23129
▁ਮਹਿਸੂਸ	-9.23178
▁ਅਣ	-9.23194
text	-9.23215
▁ਔ	-9.23303
ite	-9.23381
▁ਵਿੰਡੋਜ਼	-9.23453
ਪੁਰ	-9.23546
ੰਘ	-9.23573
▁ਮੁਕੰਮਲ	-9.23643
▁ਪਰਬੰਧ	-9.23983
ies	-9.2401
▁ਜਿੱਤ	-9.24083
po	-9.24152
▁29	-9.242
ਿਅ	-9.2421
▁ਪੈਨਲ	-9.24302
ੈਟ	-9.24303
▁2011	-9.24313
▁Ba	-9.24332
▁ਵਲੋਂ	-9.24345
▁ਨੰ	-9.24386
▁ਸਿੱਖਿਆ	-9.24398
▁ਵਿਸ਼ੇਸ਼ਤਾ	-9.24484
kg	-9.2452
ture	-9.24532
ਲਾਈ	-9.24545
71	-9.24765
les	-9.24777
The	-9.24797
ive	-9.24859
▁ਪ੍ਰਬੰਧ	-9.24874
▁ਸਾਈਨ	-9.24928
ਥਾ	-9.25033
▁ਸੋਚ	-9.25038
▁ਮਤਲਬ	-9.2505
▁Le	-9.25054
qu	-9.25138
▁To	-9.25155
ੰਮ	-9.25198
▁option	-9.25282
world	-9.25325
▁ਯੂਰੋ	-9.25415
▁ਵਿਗਿਆਨ	-9.25424
ੁੱਕ	-9.25441
res	-9.25462
▁ਸਕੀ	-9.25468
▁ਨਿੰਗਬੋ	-9.25523
▁Po	-9.25622
▁ਸਥਿਤ	-9.25742
▁ਰਿਕਾਰਡ	-9.25761
Hz	-9.25922
н	-9.25999
▁ਸਾਈਜ਼	-9.26005
▁"%	-9.26058
IS	-9.26126
tt	-9.26208
▁ਜਨ	-9.26221
▁ਡੇ	-9.26315
▁ਬੀਟਾ	-9.26341
ਪਲ	-9.26385
▁ਸਹੂਲਤ	-9.26477
ਦੂ	-9.26493
ਛ	-9.26536
▁300	-9.26663
▁Mobile	-9.26716
▁ਇਤਿਹਾਸ	-9.26716
▁ਬਲੌਗ	-9.26717
▁DVD	-9.26718
▁ਗੱਡੀ	-9.26719
▁ਦੇਖੋ	-9.26895
▁URL	-9.26959
▁ਗਲਾਸ	-9.272
▁ਗਾਈਡ	-9.27248
ial	-9.27327
▁80	-9.27429
▁90	-9.27437
▁ਬੋਲ	-9.27458
▁ਰੁ	-9.27544
go	-9.27647
▁ਪਰਮੇਸ਼ੁਰ	-9.27681
▁ਦੱਸ	-9.27733
ey	-9.27738
ear	-9.27772
▁100%	-9.27838
uc	-9.2791
▁ਖਿਡਾਰੀ	-9.27924
▁ਲਗਾਤਾਰ	-9.27924
▁ਦਿਲ	-9.27971
▁ਪਲ	-9.28053
▁Hack	-9.28074
▁ਬਿਹਤਰ	-9.28165
▁ਅਨੁਭਵ	-9.28167
uk	-9.28188
pl	-9.28221
▁You	-9.28225
▁ਪਾਸੇ	-9.28238
ਧੀ	-9.28248
▁ਗ੍ਰੀਨ	-9.28411
▁ਕੈਮਰਾ	-9.28412
ach	-9.2846
ਮਤ	-9.28628
▁ਡਾਈਲਾਗ	-9.28656
▁ਇੰਜਣ	-9.28656
pr	-9.28743
ood	-9.28763
ock	-9.28763
▁ਕ੍ਰਮ	-9.2884
▁ਰੱਖਿਆ	-9.28852
▁ਤਾਕਤ	-9.28901
ਮੈਂਟ	-9.28916
▁Ne	-9.28991
▁ਰਹਿਣ	-9.29004
ny	-9.29074
▁ਹੁਣੇ	-9.29131
▁ਊਰਜਾ	-9.29147
ਟਿਕ	-9.29169
bl	-9.29197
ਟਿੰਗ	-9.29228
pan	-9.29261
▁ਮਿਆਦ	-9.29395
▁ਲੇਖਕ	-9.29399
▁ਹਟਾਉਣ	-9.29446
▁ਸਤਰ	-9.29535
▁ਛੋਟਾ	-9.2964
92	-9.29699
bu	-9.29762
MA	-9.29798
▁ਵਿਕਸਿਤ	-9.29887
▁france	-9.29888
▁ਮਹਾਨ	-9.29889
▁ਸ਼ਕਤੀ	-9.29891
▁ਟਿਊਬ	-9.29942
▁ਚਾਰਜ	-9.30035
si	-9.30099
▁ਸੇਵਾਵਾਂ	-9.30105
▁ਕਸਟਮ	-9.30136
▁ਗਰਮੀ	-9.30179
84	-9.30196
Fi	-9.30417
▁ਬਦਲਣ	-9.30462
▁ਸਮਾਰਟ	-9.30634
▁ਲੇਜ਼ਰ	-9.30638
box	-9.30815
੍ਰਿ	-9.30882
т	-9.30884
▁ਆਉਟਪੁੱਟ	-9.30884
GB	-9.31042
▁ਖੁਸ਼	-9.31056
▁ਸਥਿਰ	-9.31134
▁ਸਟ	-9.31251
▁ਗੈਸ	-9.31315
▁ਮਨਜ਼ੂਰ	-9.31386
▁ਆਈਟਮ	-9.3148
▁ਬੈਟਰੀ	-9.31661
▁Li	-9.31841
ਲਿੰਗ	-9.31857
▁porn	-9.31876
ix	-9.31878
ਫ਼ਾ	-9.31925
▁ਸਟੇਸ਼ਨ	-9.31964
▁type	-9.32008
ster	-9.32015
▁ਪੈਰ	-9.32053
▁ਸੰਬੰਧ	-9.32124
▁ਚਾਨਣ	-9.32143
tter	-9.3224
ੈਡ	-9.32346
▁ਡੌਕੂਮੈਂਟ	-9.32397
▁ਗੂਗਲ	-9.32397
cl	-9.32444
▁ਵਰਡਪਰੈਸ	-9.32562
▁ਦੁ	-9.326
-5	-9.32611
▁ਸਥਾਨਕ	-9.32638
ਨੀਆ	-9.32658
▁ਸ਼ੈਸ਼ਨ	-9.32675
ਲਾਈਨ	-9.32708
son	-9.32804
ke	-9.32811
▁Bo	-9.32918
▁Al	-9.32922
▁your	-9.32922
ps	-9.32985
▁ਵੱਲ	-9.33029
▁ਗਿ	-9.33042
▁—	-9.33109
▁ਸਕਿੰਟ	-9.33162
▁ਸਰਵੇਖਣ	-9.33162
▁HD	-9.33249
2018	-9.33318
▁ID	-9.33412
▁ਅੰਗਰੇਜ਼ੀ	-9.33419
▁ਕੁਦਰਤੀ	-9.33571
ਿਪ	-9.33627
▁ਦੂਰ	-9.33655
▁ਵੇਲੇ	-9.33807
▁ਆਫ	-9.33818
▁or	-9.3387
੧	-9.33933
du	-9.34091
▁ਕੁਨੈਕਟ	-9.34192
▁ਫੈਕਸ	-9.34246
▁ਜੈ	-9.34251
▁ਜਾਣਾ	-9.34356
▁ਜ਼ਿਆਦਾ	-9.34429
▁pricelist	-9.34451
▁ਕਿਤਾਬ	-9.34462
ਕੋਈ	-9.34504
NAME	-9.34528
▁ਬੱਗ	-9.34583
▁ਉਮੀਦ	-9.34711
▁ਵਾਸਤੇ	-9.34711
▁ਪਤ	-9.34737
▁ਖੋਲ੍ਹਣ	-9.34779
ੈਂਡ	-9.348
▁ਜੁੜ	-9.3482
▁ਸਿਖਰ	-9.3485
▁ਲਾਈਵ	-9.34974
▁Google	-9.35074
▁ਐਲਬਮ	-9.35233
▁ਸੈਂਟਰ	-9.35234
pp	-9.35267
▁45	-9.35325
oo	-9.35392
▁ਇੰਟਰਫੇਸ	-9.35494
▁ਦੇਖ	-9.35536
att	-9.35776
▁ਵਾਇਰ	-9.35791
▁ਏਅਰ	-9.35837
▁ਅੰਤਰਰਾਸ਼ਟਰੀ	-9.3602
ost	-9.36029
▁ਵੈਬ	-9.36247
▁ਵਿਸ਼ਵ	-9.36255
ER	-9.36279
▁se	-9.36315
▁z	-9.36465
ਿੰ	-9.36467
▁ਭੇਜ	-9.36526
tan	-9.36538
▁ਵੰਡ	-9.36578
AC	-9.36686
▁ਕੇਬਲ	-9.36795
▁ਹਰੇਕ	-9.36819
ance	-9.36821
TS	-9.36877
94	-9.36934
▁ਕਲਾਸ	-9.36967
▁ਸਾਫ	-9.36978
▁ਗੁਣ	-9.37028
ash	-9.3703
ਕਾਰੀ	-9.3704
ਰਿਆ	-9.37068
▁ਫੰਕਸ਼ਨ	-9.37079
ਹਰ	-9.37089
▁ਫੁੱਲ	-9.3733
▁Do	-9.3735
▁ਸਫ਼ੇ	-9.37614
▁syn	-9.37615
og	-9.37727
▁ਚੁਣੇ	-9.37739
62	-9.37756
ਹਾਰ	-9.37837
▁ਭਾਰਤੀ	-9.3784
▁ਪੈਸੇ	-9.37909
tu	-9.37994
ਕੋਡ	-9.38042
ਇਆ	-9.38094
ਹੋ	-9.38132
▁ਮੈਡੀਕਲ	-9.3815
Country	-9.3842
▁HTML	-9.3842
▁ਲਗਭਗ	-9.3842
▁ਚੱਕਰ	-9.38423
ੰਕ	-9.38459
▁ਸ਼ੁੱਧਤਾ	-9.3847
▁ਪੜ੍ਹ	-9.38484
▁ਰੇਟਿੰਗ	-9.38511
▁ਚੀਨੀ	-9.38532
▁Ar	-9.3855
br	-9.38561
▁ਮਾਰਕੀਟ	-9.38578
▁ਕੀਤੀਆਂ	-9.38602
▁ਸਮੂਹ	-9.3869
▁Bonus	-9.3869
MoHFW	-9.38764
▁ਕੋਰ	-9.3883
800	-9.38953
▁ਬਿੰਦੂ	-9.38961
▁ਅਕਸਰ	-9.38962
▁ਲਵੋ	-9.38974
▁ਰੱਖ	-9.38975
64	-9.39081
▁ਵੱਖਰੇ	-9.39213
ੰਪ	-9.39304
2019	-9.39308
▁ਸਕੇ	-9.3933
cu	-9.39395
73	-9.3945
с	-9.39505
▁description	-9.39505
▁ਕ੍ਰੈਡਿਟ	-9.39505
▁ਅਰ	-9.39532
iv	-9.39564
ਿੱਪ	-9.39634
ET	-9.39643
▁86-	-9.39696
▁ਮੈਂਬਰ	-9.39707
play	-9.39712
▁button	-9.39778
▁ਡਾਟਾਬੇਸ	-9.39779
▁ਪਸੰਦੀਦਾ	-9.39779
▁su	-9.39804
ga	-9.39894
▁ਸਾਰੀਆਂ	-9.39922
ਰੈ	-9.39927
▁ਗੁਪਤ	-9.40053
▁Copyright	-9.40327
ci	-9.40337
ਂਟ	-9.40347
▁ਗ੍ਰੇ	-9.40419
har	-9.40445
▁ਵਧਾਉਣ	-9.40482
ron	-9.40511
▁ਅਜੇ	-9.40531
▁ਗੋ	-9.40551
▁Roulette	-9.40603
▁ਦੂਜੇ	-9.40603
▁ਸੱਚ	-9.40837
ਦੁਆਲੇ	-9.4088
▁ਲੰਬਕਾਰ	-9.4088
▁ਛੱਤ	-9.4092
ਵਾਦ	-9.41001
▁Comments	-9.41074
▁ਵਾਧੂ	-9.41157
app	-9.41238
ਐਨ	-9.41258
▁NAME	-9.41353
▁ਤਜਰਬੇ	-9.41434
▁ਜ਼ੋਨ	-9.41449
▁per	-9.41669
▁ਐਪਸ	-9.41703
▁ਟੈਲੀਫ਼ੋਨ	-9.41712
▁ਚੁਣਿਆ	-9.41758
▁ਵਾਲ	-9.41787
ੈਕ	-9.418
ake	-9.41945
}	-9.41975
view	-9.41992
▁ਆਉਣ	-9.42043
ox	-9.42159
▁ਵੇਰਵੇ	-9.42272
▁ਓਪਨ	-9.42275
▁ਉਲਟ	-9.42306
▁ਸਾਰੀ	-9.42389
cr	-9.42559
wi	-9.42617
pt	-9.42669
▁Be	-9.42736
ee	-9.42763
gr	-9.4277
ੁਰ	-9.42821
▁ਨਿਰਦੇਸ਼	-9.42835
▁ਐਚ	-9.42919
▁ਸੂਰਜ	-9.42928
ਚਾਰ	-9.42969
▁±	-9.42972
▁ਸੰਭਾਲ	-9.43084
▁ਅਪਡੇਟ	-9.43117
-0	-9.43176
ਮਾਰ	-9.43182
heng	-9.43206
▁ਤਬਦੀਲੀ	-9.43341
▁ਨੋਟ	-9.4335
▁ਮੋਡੀਊਲ	-9.434
▁ਉਪਦੇਸ਼	-9.434
ah	-9.43475
han	-9.43554
▁ਡਾਇ	-9.43674
▁ਟਾਈਪ	-9.43698
▁ਦੱਖਣੀ	-9.43704
▁ਸਵਿੱਚ	-9.43768
▁ਮਾਤਰਾ	-9.43969
0.00	-9.44048
▁ਸੰਭਾਲਣ	-9.4407
ਵੋ	-9.44089
ਐੱਸ	-9.44096
0,000	-9.44112
▁ਔਰਤ	-9.44134
ven	-9.44171
site	-9.4424
▁ਗਰਮ	-9.44249
▁ਅਧਿਐਨ	-9.44255
▁ਇਸਤੇਮਾਲ	-9.44255
▁ਜਿਨ੍ਹਾਂ	-9.44255
▁plain	-9.44257
▁color	-9.44326
ਰੇਟ	-9.44414
▁Girls	-9.44541
▁ਉਚਾਈ	-9.44541
top	-9.44561
are	-9.44753
ਗੂ	-9.44778
▁120	-9.44779
93	-9.4478
▁ਟਿਕਾਣਾ	-9.44829
▁ਵਾਲਵ	-9.44897
hat	-9.4493
ਇਕ	-9.45052
▁ਗਨੋਮ	-9.45117
act	-9.45151
ਡਿ	-9.45371
▁tooltip	-9.45406
▁ਉੱਥੇ	-9.45406
sha	-9.45547
▁2010	-9.45662
ium	-9.45667
ੀਓ	-9.45694
▁ਅਸਫਲ	-9.45696
▁as	-9.45774
▁ਵਰ	-9.45779
▁ਸੁਪਰ	-9.45783
▁ਪੀਸੀ	-9.45832
over	-9.45856
do	-9.45881
▁ਜਗ੍ਹਾ	-9.45986
ort	-9.46091
▁ਜੈੱਟ	-9.46117
▁ਰੋਲ	-9.46139
ਲਿਨ	-9.46222
▁ਲੇਬਲ	-9.46284
▁ਨਜ਼ਰ	-9.46317
▁ਬ੍ਰ	-9.46347
▁ਪੰਜ	-9.46361
▁ਨਿਰਭਰ	-9.4657
▁input	-9.46571
▁ਲਿਖ	-9.46635
▁ਉਦਾਹਰਨ	-9.46653
ਅੱਖ	-9.46699
ure	-9.46788
▁ਪੇਜ਼	-9.46982
ਫਿ	-9.47009
▁ਦੇਖਣ	-9.47016
▁ਟਾ	-9.47124
▁ਵਿਲੱਖਣ	-9.47158
▁ਡਿਗਰੀ	-9.4716
▁ਐਕਸਐਲ	-9.47194
▁ਉਪ	-9.47354
▁ਜੋੜ	-9.47406
®	-9.47453
▁USD	-9.47517
2017	-9.47542
▁ਜੰਗ	-9.47546
▁it	-9.47548
▁sa	-9.47618
mb	-9.47637
੍ਹਾ	-9.47645
▁ਡਬਲ	-9.47651
ding	-9.47672
▁70	-9.47691
▁ਬੀਮਾ	-9.47742
▁ਮੀਡੀਆ	-9.47748
▁ਮਕਸਦ	-9.47749
▁ਖੁਦ	-9.47749
▁ਕਦਮ	-9.47751
▁ਸਪੀਡ	-9.47751
ੀਕਲ	-9.47787
▁ਮਹਿਲਾ	-9.47821
▁Pre	-9.47885
ਸ਼ਕ	-9.47958
▁ਸੱਜੇ	-9.48045
▁ਪੌ	-9.48048
▁ਉਡੀਕ	-9.48054
▁ਲਾਗਇਨ	-9.48073
▁ਜਾਵੇ	-9.48146
cy	-9.4816
su	-9.48261
nc	-9.48324
ST	-9.48341
onyms	-9.48343
▁ਬਿਲਕੁਲ	-9.48343
▁ਚਲਾ	-9.48365
ੇਅਰ	-9.48375
▁Su	-9.48512
▁ਬੇਅੰਤ	-9.48641
▁ਸੀਰੀਜ਼	-9.48646
ish	-9.48648
▁ਪਲੇਟ	-9.48667
▁ਪੰਪ	-9.487
fl	-9.48708
▁ਚਾਹ	-9.4886
▁ਸਥਾਪਿਤ	-9.48941
▁ਲੱਕੜ	-9.48941
▁ਸੂਬੇ	-9.48956
▁ਦਿੱਖ	-9.48962
▁ਕਾਮ	-9.49076
ji	-9.49137
ਸ਼ੀਲ	-9.49138
ੌਕ	-9.49201
▁ਚੇਤਾਵਨੀ	-9.49241
▁matching	-9.49241
▁ਵਿਆਸ	-9.49244
▁menu	-9.49249
▁ਵਾਂਗ	-9.49287
▁po	-9.49295
cc	-9.49304
▁ਲਾਗਤ	-9.49312
▁ਲੋਕਲ	-9.49364
ਇਲ	-9.49409
ਸੂ	-9.49439
ਇੰਟ	-9.49449
▁32	-9.49456
▁ਖਰੀਦ	-9.49531
▁ਚਾਹੁੰਦਾ	-9.49542
▁ਚਮੜੀ	-9.49542
▁that	-9.49584
▁ਆਇਆ	-9.49603
▁ਬੁੱਕ	-9.49638
PC	-9.49673
▁ਬਹੁ	-9.49691
ਿਮ	-9.49693
▁ਫੈਲ	-9.49694
ਫ਼ਰ	-9.49806
ਲੈ	-9.49837
▁this	-9.49882
▁ਫੀਡ	-9.49899
ਾਇਲ	-9.49974
nd	-9.49981
▁translate	-9.50027
ence	-9.50029
▁ਰਾਤ	-9.50155
▁ਕੈਪ	-9.50241
▁Te	-9.50256
▁ਮੇਰਾ	-9.50267
mon	-9.50276
▁ਵਰਤੋ	-9.50379
▁ਏਸ਼ੀਆ	-9.50389
ੰਸ	-9.50544
▁ਇੰਚ	-9.50562
▁ਕਨੈਕਟ	-9.50757
ction	-9.50774
ਸਾਈ	-9.50815
ਬਾਰ	-9.51061
▁Honda	-9.51062
▁ਇਨ੍ਹਾਂ	-9.51062
▁ਔਨਲਾਈਨ	-9.51068
ਾਇਟ	-9.51129
▁+86	-9.51228
▁ਆਸ	-9.51254
▁ਰੂਟ	-9.51442
tion	-9.51537
▁150	-9.51539
AT	-9.5159
▁ਪੋਲ	-9.51631
▁ਠ	-9.51637
▁ਖਰਚ	-9.51719
▁ਕਮਰੇ	-9.51784
of	-9.51832
▁ਲਿਖਿਆ	-9.51903
▁ਡੋਮੇਨ	-9.51985
▁month	-9.51987
83	-9.52027
▁ਸੁਣ	-9.5209
RE	-9.52147
con	-9.52158
▁ਪ੍ਰੀ	-9.5216
ਹਿਰ	-9.52166
▁ਚੀਜ਼	-9.5221
▁ਰੌਸ਼ਨੀ	-9.52295
▁ਅਗਲਾ	-9.52296
use	-9.52305
par	-9.52356
▁ਸਾਮਾਨ	-9.52406
400	-9.5241
▁Long	-9.52531
▁35	-9.52598
▁ਗੱਲਬਾਤ	-9.52605
▁{	-9.52637
-2018	-9.52702
▁ਹੋਟਲ	-9.52803
▁Vi	-9.52822
▁ਨਿਊਜ਼	-9.52883
▁ਮਸ਼ਹੂਰ	-9.52917
▁ਵਿਕੀਪੀਡੀਆ	-9.52917
light	-9.52952
▁ਹਟਾ	-9.53002
rb	-9.53119
▁ਟੈਕਸ	-9.53209
dr	-9.53288
▁ਖਰੀਦਣ	-9.53393
ਖੀ	-9.53435
che	-9.53458
▁no	-9.53523
eg	-9.53557
ਡ੍ਰ	-9.53609
▁ਚੁੱਕ	-9.53624
▁ਵਿਸ਼ਵਾਸ	-9.53761
▁ਚਾਰਟਰ	-9.53808
ੂੰ	-9.53851
▁ਅਗਲੇ	-9.53859
▁ਸਕ੍ਰਿਪਟ	-9.53941
▁ਕਾਨੂੰਨੀ	-9.53953
ਸ਼ੁ	-9.53986
▁2012	-9.54101
▁ਸੰਯੁਕਤ	-9.54173
▁ਹੁਕਮ	-9.54173
▁ਬਲੈਕ	-9.54208
\	-9.54282
;&	-9.54305
CC	-9.54315
▁ਮਸ਼ੀਨਰੀ	-9.54375
ੱਛ	-9.54448
▁window	-9.54489
▁ਵਾਤਾਵਰਣ	-9.54489
▁ਸਰਟੀਫਿਕੇਸ਼ਨ	-9.54489
▁ਧੋਖਾ	-9.54496
ਪਿ	-9.54502
ੈਂਪ	-9.54741
ets	-9.54746
▁ਚੰਗੇ	-9.54807
▁XXXL	-9.54871
ਿਟੀ	-9.54955
▁we	-9.5498
province	-9.55108
▁ਰਿਮੋਟ	-9.55125
▁ਮਹੀਨਾ	-9.55125
▁ਟੈਂਕ	-9.55126
▁ਚਾਹੀਦੀ	-9.55127
▁ਸਾਥੀ	-9.55151
ਹੇ	-9.55302
OS	-9.55373
▁ਸਮਰਥਨ	-9.55445
▁ਹਾਲਾਂਕਿ	-9.55445
▁ਜਨਤਕ	-9.55446
quot	-9.55484
ੜ੍ਹ	-9.5559
▁ਪੁਰਾਣੇ	-9.55765
atch	-9.5582
ral	-9.55861
▁ਮੋਬਾਇਲ	-9.56087
▁ਓਹਲੇ	-9.56087
▁ਚੁ	-9.561
▁ਹੋਸਟਿੰਗ	-9.56184
р	-9.56272
ਨਿ	-9.56278
▁ਵਿਰੋਧੀ	-9.5629
▁ਟਰੇ	-9.56292
ਫੀ	-9.56298
▁ਉਸੇ	-9.56317
ਂਸ	-9.56378
uck	-9.56393
▁ਇੰਟਰਨੈੱਟ	-9.56409
▁ਡਿਸਪਲੇਅ	-9.56409
ਪੈ	-9.56559
▁ਕਾਨੂੰਨ	-9.56635
ran	-9.56749
▁ਤੱਤ	-9.56758
▁ਸੂ	-9.56764
▁ਮੈਕਸ	-9.56786
ਉਂ	-9.56922
▁can	-9.57046
▁ਮੰਤਰਾਲੇ	-9.57057
▁ਗਲੋਬਲ	-9.57058
▁ਬਲਾਕ	-9.57063
▁La	-9.57128
▁ਯਾ	-9.57142
ੌਨ	-9.57325
ana	-9.57393
▁ਮੈਟਲ	-9.57395
▁ਛੱਡੋ	-9.57501
▁ਕਾਲਾ	-9.57656
ਫੈ	-9.57666
fr	-9.57704
philippines	-9.5771
▁ਆਵਾਜਾਈ	-9.5771
▁ਮਜ਼ਬੂਤ	-9.5771
can	-9.57841
▁AC	-9.57886
CE	-9.57959
▁ਪਰੋਫਾਇਲ	-9.58038
ness	-9.58075
▁ਤਾਰੀਖ	-9.58092
▁Se	-9.58116
▁ਬਿੱਟ	-9.58116
ਾਇਰ	-9.58149
▁ਚੋਣਾਂ	-9.58385
▁ਜੂ	-9.58387
▁ਲੰਬੇ	-9.5839
੍ਸ	-9.58438
▁ਸ਼ੈਲੀ	-9.58457
▁ਵਪਾਰਕ	-9.58473
ਂਦ	-9.58627
▁ਅਲਮੀਨੀਅਮ	-9.58697
ਸੰ	-9.58724
▁ਮੌਕਾ	-9.58726
ੈੱਸ	-9.58744
▁pro	-9.58803
▁ਮੈਕ	-9.58896
▁ਪਰੋਗਰਾਮ	-9.59028
▁ਸੰਖੇਪ	-9.59028
ound	-9.59153
2.5	-9.5929
▁Ra	-9.59322
list	-9.59342
▁di	-9.59399
ਕੈ	-9.59409
ਗ੍ਰ	-9.59441
ੈਕਸ਼ਨ	-9.596
ste	-9.59666
▁Online	-9.59694
▁from	-9.59718
▁ਪਾਲਣਾ	-9.59806
▁ਬਿਨਾ	-9.59845
▁CO	-9.59857
▁ਉਤ	-9.59953
▁ਸਮੇਤ	-9.6003
ਪੋਰਟ	-9.60101
jatt	-9.60113
▁ਤੇਜ਼ੀ	-9.60134
▁ਦੰਦ	-9.60136
▁ਹਾਰਡ	-9.60176
ਵੇਅਰ	-9.60259
az	-9.60304
[	-9.60349
▁English	-9.60364
ase	-9.60481
ਵੀਂ	-9.60492
▁ਕ੍ਰ	-9.60675
▁Slots	-9.60702
ics	-9.60728
ਰਿਪ	-9.60883
▁ਦਸ	-9.60902
fer	-9.60937
las	-9.60985
des	-9.60986
ਟਿਨ	-9.61023
▁ਟਿੱਪਣੀਆਂ	-9.61029
PM	-9.61037
▁Zhejiang	-9.61038
▁ਬਰਾਊਜ਼ਰ	-9.61038
▁0086-	-9.61039
▁ਸ਼ਰ	-9.61061
▁ਅਕਾਰ	-9.61278
▁ਭੰਡਾਰ	-9.61377
▁ਸੰਕੇਤ	-9.61377
ਨਾਲ	-9.61387
▁(1)	-9.61392
▁ਸਮਾਜਿਕ	-9.61416
▁lex	-9.61523
▁ਖਾਤਾ	-9.61611
▁01	-9.61618
▁pre	-9.61669
▁LexUriServ	-9.61717
▁ਅਫਰੀਕਾ	-9.61717
▁ਮੰਤਰੀ	-9.61717
▁ਵਿਡੀਓ	-9.61718
▁ਆਵਾਜ਼	-9.61718
▁ਪ੍ਰਕਾਸ਼ਿਤ	-9.61744
▁ਪੇਪਰ	-9.61757
▁ਘਟਨਾ	-9.61782
ਗਨ	-9.61783
ari	-9.61787
▁ਪ੍ਰੈਸ	-9.61817
▁ਖਾਤੇ	-9.61861
MB	-9.61912
▁dis	-9.61918
ll	-9.61981
ON	-9.62069
▁ਟੇਪ	-9.62072
▁ਨੀਲਾ	-9.62086
▁ਸਥਾਪਨਾ	-9.62109
▁ਇਸਦੇ	-9.62143
ld	-9.62218
gra	-9.62234
gen	-9.62274
ull	-9.62323
▁2000	-9.62334
vo	-9.6243
TP	-9.62467
key	-9.62496
ib	-9.62544
for	-9.62665
▁ਲਾਕ	-9.62672
way	-9.62717
▁Pa	-9.62732
ੈਂਸ	-9.62773
▁ਸਾਂਝ	-9.62853
▁GTS	-9.62878
her	-9.62899
ੈੱਟ	-9.62959
ਉਣ	-9.63148
▁ਟੂਰ	-9.63196
▁OS	-9.63283
red	-9.63294
ਬੱਧ	-9.63402
ਦੀਆਂ	-9.63433
▁ਅਮਰੀਕੀ	-9.63435
▁ਮੈਮੋਰੀ	-9.63436
▁ਬੇਨਤੀ	-9.63437
▁ਪਹਾੜ	-9.63439
▁US	-9.63441
▁Deposit	-9.63783
▁ਜ਼ਿੰਦਗੀ	-9.63783
▁ਬੱਚਿਆਂ	-9.63783
▁ਕਿਉਕਿ	-9.63783
▁Description	-9.63859
2016	-9.63898
▁ਗੀਤ	-9.63908
ber	-9.63912
ਬਾਲ	-9.63937
▁0.0	-9.6404
▁ਮਨੁੱਖ	-9.64057
▁ਰਚਨਾ	-9.64126
▁ਆਧੁਨਿਕ	-9.64131
▁ਸਾਧਨ	-9.64135
▁ਵਾਹਨ	-9.64146
▁ਸਿੰਗਲ	-9.6415
▁ਅਣੂ	-9.64229
▁ਮਾਰਕ	-9.64249
form	-9.64271
ਵੈ	-9.6429
ਗਾਰ	-9.64336
▁me	-9.64358
▁ਧਰਤੀ	-9.64481
▁ਘੁੰਮ	-9.64487
av	-9.64562
▁05	-9.64699
▁ਹਫ਼ਤੇ	-9.64832
▁PDF	-9.64833
▁ਮੌਸਮ	-9.64834
▁ਕਿਰਾਏ	-9.64834
▁ਕੱਪੜੇ	-9.64842
▁ਮਾਣ	-9.64887
ਾਈਨ	-9.64925
▁ਬੁਰੇ	-9.64948
▁ਸ਼ੁਰੂਆਤ	-9.64989
▁ਲਿਖੋ	-9.64994
▁ਸਾਲਾਂ	-9.64996
▁district	-9.65184
vel	-9.65308
ਹੱਥ	-9.65323
PE	-9.65371
▁0.1	-9.65415
ner	-9.65453
▁ਸਪੇਸ	-9.6547
ml	-9.65505
LE	-9.65527
▁ਉਪਭੋਗੀ	-9.65537
▁ਓਪਰੇਸ਼ਨ	-9.65537
▁ਮੀਡਿਆ	-9.65537
▁ਮਾਮਲੇ	-9.65538
▁ਸ਼ਰਤਾਂ	-9.65538
ਰਥ	-9.65576
ica	-9.656
▁08	-9.65614
▁ਪ੍ਰਯੋਗ	-9.6567
▁ਫੀਸ	-9.6567
ਗਰਾ	-9.65691
tre	-9.65819
▁ਸਜਾਵਟ	-9.65892
▁ਤਹਿਤ	-9.65954
rit	-9.6604
press	-9.66166
▁ਆਧਾਰ	-9.66216
▁Shandong	-9.66248
▁ਮੰਜ਼ਿਲ	-9.66248
▁ਆਇ	-9.66257
▁ਮੰਨ	-9.66313
▁ਟੀਕਾ	-9.66432
▁ਅਰਥ	-9.66449
und	-9.66597
▁ਰੱਦੀ	-9.66597
▁ਖ਼ੁਰਾਕ	-9.66605
▁Ad	-9.66607
▁girls	-9.6661
ੱਤੇ	-9.66709
tra	-9.66764
que	-9.66796
ਵਾਟਰ	-9.66817
▁ਮਿਲੀਮੀਟਰ	-9.66897
▁ਬਣਾਈ	-9.66907
▁ਦਿੰਦੇ	-9.66963
ਨਿਕ	-9.66996
▁ਸਤਹ	-9.67027
▁We	-9.67034
▁ਪੈਕ	-9.67161
▁Gr	-9.67169
ea	-9.67208
▁Download	-9.67323
▁ਉਪਭੋਗਤਾ	-9.67323
▁ਵ੍ਹਾਈਟ	-9.67323
▁OEM	-9.67324
▁ਜੀਵ	-9.67334
ਹਰਾ	-9.67338
▁ਸਬੰਧਤ	-9.675
fi	-9.67529
Co	-9.6766
official	-9.67684
▁ਵੋਲਟੇਜ	-9.67737
▁ਉਤਪਾਦਾਂ	-9.67781
ਭਾਵ	-9.67787
cent	-9.67859
▁ਇਕੋ	-9.67907
▁un	-9.67948
ID	-9.67986
ool	-9.6803
▁ਨਿਰਯਾਤ	-9.68046
▁ਸਥਾਪਤ	-9.68046
▁ਸਿਰਲੇਖ	-9.68046
RA	-9.68093
time	-9.68165
ਬਿੱਲੀ	-9.68213
ਟ੍ਰ	-9.68369
aw	-9.68484
▁ਬੈਕ	-9.68549
ਸਟਰ	-9.68615
ler	-9.68646
ਥੀ	-9.68726
▁group	-9.68775
▁ਆਕਸੀਜਨ	-9.68775
▁ਮਜ਼ੇਦਾਰ	-9.68775
▁ਪੈਟਰਨ	-9.68775
ਥੇ	-9.68825
▁EH	-9.69054
▁org	-9.69069
-12	-9.69073
▁ਵਿਭਾਗ	-9.69141
▁ਉਪਰ	-9.69204
▁р	-9.69297
low	-9.69314
▁For	-9.6935
0.000	-9.69439
▁ਹਾਲਾਤ	-9.6951
▁ਫਰੇਮ	-9.6951
ੌਰ	-9.69519
ori	-9.69683
▁Red	-9.69745
CHI	-9.69763
220	-9.69774
▁ਦਰਜ	-9.69808
▁ਕੈਨੇਡਾ	-9.69878
▁ਪੀਵੀਸੀ	-9.69878
▁ਮਸੀਹ	-9.69888
▁game	-9.69924
▁ਲੱਭਣ	-9.69949
-01	-9.69966
▁ਐਂਡ	-9.69974
▁ਗਾ	-9.70013
▁ਮੱਧ	-9.70143
▁ਸ਼ੇਨਜ਼ੇਨ	-9.70248
▁ਸਕੀਮ	-9.70325
ਸਟ੍ਰ	-9.7033
▁07	-9.70359
air	-9.70364
▁star	-9.70467
▁ਰਾਹ	-9.70486
▁੨	-9.70609
▁ਅਜਿਹਾ	-9.7062
▁ਸੁਆਗਤ	-9.7062
▁ਪ੍ਰਧਾਨ	-9.7062
▁ਰੋਸ਼ਨੀ	-9.70621
own	-9.70679
rr	-9.70816
▁ਹਾਰ	-9.70864
▁Detacher	-9.70993
▁ਰੋਜ਼ਾਨਾ	-9.70993
▁ਬੈਂਕ	-9.71
pic	-9.71043
▁ਦਾਖਲ	-9.71048
ont	-9.71064
SA	-9.71105
▁ਜਨਮ	-9.71143
ign	-9.71317
tive	-9.71318
▁ਜਿਹੜੇ	-9.71368
▁ਬੈਕਗਰਾਊਂਡ	-9.71368
work	-9.71379
ky	-9.71415
ਯੋ	-9.71434
▁ਜਦਕਿ	-9.71438
▁tr	-9.71464
▁ਪਾਰਟੀ	-9.71498
▁ਯੂਕੇ	-9.71523
▁ਰਜਿਸਟਰ	-9.71578
ware	-9.71654
▁ਕੌ	-9.71675
tal	-9.71678
pm	-9.71688
▁ਗੋਲ	-9.71698
▁ਪਲੇਅਰ	-9.71724
▁regions	-9.71743
▁ਯੂਕਰੇਨ	-9.71743
▁ਪਾਲਤੂ	-9.71744
▁ਇਮਾਰਤ	-9.71744
▁ਜ਼ਮੀਨ	-9.7175
▁ਆਈਫੋਨ	-9.71764
US	-9.71841
mark	-9.71849
▁ਹੈਰਾਨ	-9.72086
▁ਇੰਪੁੱਟ	-9.72121
▁ਦੇਖਭਾਲ	-9.72121
▁ਟਾਊਨ	-9.72121
▁ਹਾਰਡਵੇਅਰ	-9.72128
ਿਕਾ	-9.72166
ਕਟਰ	-9.72243
ਕ੍ਰ	-9.72276
▁ਜ਼ਿ	-9.7236
ਥਾਈ	-9.72449
oot	-9.72489
▁ਕਹਿੰਦੇ	-9.725
▁ਖੱਬੇ	-9.725
▁ਨਿਰਧਾਰਨ	-9.725
ਜੋ	-9.72593
▁USB	-9.72611
▁ਮਾਸ	-9.72669
▁ਪਰਬੰਧਕ	-9.72784
▁ਵਿਦੇਸ਼ੀ	-9.72808
▁ਭਰੋਸੇਯੋਗ	-9.7288
▁ਵਿਸ਼ਲੇਸ਼ਣ	-9.7288
▁ਸ੍ਰੀ	-9.72881
ਪ੍ਰਭਾਵ	-9.72909
▁ਮੱਛੀ	-9.72924
▁36	-9.7297
▁Qu	-9.73006
▁ਉੱਤਰੀ	-9.73215
avi	-9.7323
▁ਫੁੱਟ	-9.73262
▁ਟਰਾਂਸ	-9.73262
▁ਟੇਬਲ	-9.73265
▁Page	-9.73277
ਆਉਟ	-9.73304
ਦਿਆਂ	-9.73332
▁ਚੀਜ਼ਾਂ	-9.73385
▁ਪਾਰ	-9.73483
▁1.5	-9.73512
era	-9.73607
ime	-9.73636
ਮੀਨ	-9.73642
▁ਕੋਨ	-9.73647
▁ਸਵੀਕਾਰ	-9.73666
▁ਸਾਰਾ	-9.73738
▁He	-9.73765
▁WP	-9.73779
ated	-9.73796
▁ਸਾਹਿਬ	-9.7403
▁ਸਟੋਰੇਜ਼	-9.7403
▁ਹੋਸਟ	-9.74043
▁ਸਹਿਮਤ	-9.74048
▁lists	-9.74054
▁ਐਕਸ਼ਨ	-9.74054
AP	-9.74242
unt	-9.74267
▁ਰੀਡ	-9.74292
russia	-9.74415
▁ਆਸਾਨੀ	-9.74441
▁ਪਿੰਡ	-9.7447
ਅਤ	-9.74485
▁Web	-9.74536
ਮੈਨ	-9.74578
▁ਸੰਭਾਵਨਾ	-9.74803
▁ਬੁੱਕਮਾਰਕ	-9.74808
▁need	-9.74815
gi	-9.74836
TH	-9.74837
▁ਡੋ	-9.74933
▁file	-9.75057
mar	-9.75085
▁ਆਸਟਰੇਲੀਆ	-9.75192
▁ਗਠਿਤ	-9.75192
▁ਗ੍ਰਹਿ	-9.75193
▁ਉਦੇਸ਼	-9.75193
▁ਸਕੈਨ	-9.75215
▁ਅਮਨ	-9.75218
2001	-9.75243
к	-9.75583
▁ਮੁਕਾਬਲੇ	-9.75583
🙏	-9.75583
▁So	-9.756
ਤਮਕ	-9.75607
ਆਨ	-9.7561
▁ਰੇਖਾ	-9.75616
▁ਭਾਰੀ	-9.75748
▁ਨੈ	-9.75808
▁ਨਿਰ	-9.75842
▁ਪਿਤਾ	-9.75847
HFW	-9.75868
ਚੈ	-9.75888
▁Bu	-9.75899
sta	-9.7594
▁Image	-9.75975
▁Un	-9.76041
▁ਵਾਲੀਆਂ	-9.76047
ger	-9.76186
▁ਸ਼ੁਰੂਆਤੀ	-9.76193
lin	-9.76212
ond	-9.76239
▁ਬਣਾਉ	-9.76286
150	-9.76327
▁ਦਸਤਖਤ	-9.76369
▁ਬਜਾਏ	-9.76369
▁ਡਰਾਇਵ	-9.76371
ave	-9.7639
▁ਕਾਫੀ	-9.76403
▁ਹੋਵੇਗੀ	-9.76426
-2019	-9.76539
▁ਮੂ	-9.76548
ze	-9.76743
Language	-9.76764
▁ਸੰਗਠਨ	-9.76764
▁ਟਾਪੂ	-9.76764
▁ਧਾਰਨਾ	-9.76764
▁ਖਿੱਚ	-9.76775
▁ਮਿਲਾ	-9.76776
▁(2)	-9.76867
▁ਪੱਖ	-9.76919
ਾਉਂਦੇ	-9.76946
nu	-9.76997
bar	-9.77029
▁ਬਿਲਡਿੰਗ	-9.77161
▁ਦਰਸ਼ਕ	-9.77196
kh	-9.77361
lit	-9.77379
ਬਰਾ	-9.77413
▁ਬਿਲ	-9.77514
▁ਟਵਿੱਟਰ	-9.77522
▁ਖੁੱਲ	-9.77559
▁ਲਾਇਬਰੇਰੀ	-9.77559
▁ਆਈਓਐਸ	-9.77559
▁ਕਹਾਣੀ	-9.77559
▁ਅਰਬ	-9.77572
▁400	-9.77581
▁Air	-9.77596
ਸਪੈਮ	-9.77717
▁ਆਲੇ	-9.77924
▁ਅਸਮਰੱਥ	-9.77959
▁ਪ੍ਰਣਾਲੀ	-9.77959
▁ਦੇਵੇਗਾ	-9.77962
▁ਵਾਲੀਅਮ	-9.77977
▁ਅਸਰ	-9.78285
▁ਪ੍ਰਕਾਸ਼	-9.78335
▁250	-9.78343
▁ਈਮੇਜ਼	-9.78361
▁ਉਸਾਰੀ	-9.78367
▁PC	-9.78426
▁48	-9.7847
▁ਸਹਿ	-9.78502
ting	-9.78621
video	-9.78775
▁ਸੈਟ	-9.78822
▁ਆਰਡਰ	-9.78836
ਾਇਡ	-9.78929
xi	-9.78964
▁ਵੋਟ	-9.78974
MM	-9.79167
▁ਨਮੂਨੇ	-9.79169
▁ਪੁਸ਼ਟੀ	-9.7917
▁ਸਾਰਣੀ	-9.79182
board	-9.79214
▁ਮਨੁੱਖੀ	-9.79255
pcs	-9.79266
2020	-9.79347
▁ਸ਼ੈ	-9.79458
▁ਛੋਟੀ	-9.79576
▁Eaton	-9.79576
▁ਜਰਮਨੀ	-9.79591
▁ਨੋ	-9.79608
▁ਰੋਕਣ	-9.79651
▁ਮੌਤ	-9.79731
▁ਲੱਭਿਆ	-9.79785
ੇਗਾ	-9.79792
men	-9.79804
tran	-9.79807
▁ਚੈਕ	-9.7986
250	-9.79912
▁Mon	-9.79946
▁ਨਕਲ	-9.79963
rm	-9.79969
like	-9.79977
▁ਟੈਲੀਫੋਨ	-9.79983
▁href	-9.79985
▁ਬੋਤਲ	-9.79986
▁ਚਮਕ	-9.80012
wise	-9.80032
ame	-9.80036
▁ਗੋਲੀ	-9.80051
ther	-9.80096
ਖੇ	-9.80257
▁ਤਰ	-9.80324
▁ਚੁਣੀ	-9.80363
▁600	-9.8039
▁column	-9.80393
▁italy	-9.80393
▁ਘਰੇਲੂ	-9.80393
▁ਮਿੱਤਰ	-9.80394
▁Center	-9.80395
▁ਪਲੇਟਫਾਰਮ	-9.80397
ical	-9.80402
▁EN	-9.80444
pla	-9.80478
ਡੂ	-9.80492
▁ਆਪਣੀਆਂ	-9.80634
PP	-9.80638
▁ਬੀਜ	-9.80688
▁ਬਦਲਿਆ	-9.80709
▁ਦੁਨੀਆ	-9.80779
ameroon	-9.80805
▁ਓਪਰੇਟਿੰਗ	-9.80805
▁ਫੈਬਰਿਕ	-9.80805
▁ਸਿਫਾਰਸ਼	-9.80805
▁ਅਸਫ਼ਲ	-9.80805
▁ਹੌਲੀ	-9.80805
▁ਬਿਮਾਰੀ	-9.80809
▁Di	-9.80824
▁sales	-9.80839
ਾਈਟ	-9.80849
ala	-9.80886
▁ਪਰਤ	-9.81005
л	-9.81218
▁ਪ੍ਰਾਜੈਕਟ	-9.81218
▁ਅੰਤਰਾਲ	-9.8122
▁check	-9.81221
▁ਔਰਤਾਂ	-9.81398
ove	-9.81412
▁Ac	-9.81482
▁ਸਬੰਧ	-9.81528
the	-9.8153
▁ਕੰਧ	-9.81597
▁WhatsApp	-9.81633
▁ਤਜਰਬਾ	-9.81633
▁ਪਲੱਸ	-9.81661
ਵਾਹ	-9.81661
▁ਉਥੇ	-9.81671
▁ਤਰਲ	-9.81671
py	-9.81683
▁Ju	-9.81757
▁3.0	-9.81759
ਅਤੇ	-9.8176
ਫੋਰ	-9.81843
▁800	-9.81893
▁ਦ੍ਰਿਸ਼	-9.8205
`	-9.8205
▁Fruity	-9.8205
️	-9.8205
▁hPa	-9.8205
▁ਪਾਰਟੀਸ਼ਨ	-9.82091
ਇੰ	-9.82174
▁ਸਿੱਖ	-9.82232
9001	-9.82242
▁Mac	-9.82378
ao	-9.82399
ਦੂਤ	-9.82433
name	-9.82462
▁ਨੇਵੀਗੇਸ਼ਨ	-9.82468
oison	-9.82468
▁ਆਨੰਦ	-9.8247
Please	-9.82472
▁ਕਤਾਰ	-9.82476
▁≤	-9.82503
▁ਨਿਯਮਤ	-9.82519
▁ਸੰਬੰਧਿਤ	-9.82521
▁ਖਰੀਦੋ	-9.82657
▁ਹਵਾਲਾ	-9.82663
love	-9.82667
ert	-9.82709
star	-9.82714
ਯੁ	-9.82787
-7	-9.82819
▁ਜਾਇਦਾਦ	-9.82888
▁ਸਵਾਗਤ	-9.82888
Region	-9.8289
▁ਬਾਕੀ	-9.83003
▁ਕਾਲਮ	-9.83005
700	-9.83065
▁Con	-9.83073
▁ਜਰਮਨ	-9.83081
ern	-9.83104
lock	-9.83177
▁ਰੇਟ	-9.83341
ਾਉਣਾ	-9.8346
▁ਸਿੰ	-9.83478
\\\\	-9.83734
▁ਮਨੋਰੰਜਨ	-9.83734
▁ਚੋਟੀ	-9.83734
▁ਸ਼ਿਪਿੰਗ	-9.83737
▁ਚਿੱਟੇ	-9.83748
ning	-9.83836
▁ਮੈਬਾ	-9.83892
▁ਸਮਾਜ	-9.84115
▁ਸ਼ੰਘਾਈ	-9.84159
▁ਯੋਗਦਾਨ	-9.84169
▁ਐਸਿਡ	-9.84232
ize	-9.84253
▁ਅਧਾਰ	-9.84296
ਿਓ	-9.84301
ਹੂ	-9.84316
▁06	-9.84449
900	-9.84459
▁2008	-9.84524
{	-9.84542
▁ਖੁਰਾਕ	-9.84587
▁ਟਰਮੀਨਲ	-9.84587
▁ਅਖੀਰ	-9.8459
ਤੂ	-9.84608
▁ਵਰਤੀ	-9.8463
▁ਵੇਖਾਉਣ	-9.84666
bra	-9.84678
head	-9.84802
▁Win	-9.84877
▁Lu	-9.84953
QShortcut	-9.85016
▁ਪੈਰਾਮੀਟਰ	-9.85016
▁ਹਲਕਾ	-9.85017
▁subjects	-9.85021
▁ਸੜਕ	-9.85021
▁ਸਮਾਨ	-9.85042
KW	-9.85083
▁ਰੋਕ	-9.85116
ace	-9.85121
iz	-9.85142
ਦਿ	-9.85183
car	-9.85199
1000	-9.85205
PS	-9.85256
▁\	-9.85297
▁ਯੋਗਤਾ	-9.85314
▁ਮਿਲਿਆ	-9.8535
ਗਤ	-9.85397
▁ਨਮੂਨਾ	-9.85447
▁ਭਵਿੱਖ	-9.85447
▁ਪੂਰੇ	-9.85463
De	-9.85469
▁ਨਕਦ	-9.85471
▁message	-9.857
▁object	-9.8588
▁ਮੈਰਾਕੇਚ	-9.8588
ko	-9.85884
▁Archives	-9.85895
hai	-9.85971
0.0	-9.85982
OP	-9.85988
ina	-9.86003
▁ਭੇਜਿਆ	-9.86039
▁ਸਾਹ	-9.86164
ling	-9.86209
ਨਾਮ	-9.86293
▁ਰਬੜ	-9.86315
▁ਭਾਵਨਾ	-9.86318
0.3	-9.86318
Ltd	-9.86339
2.1	-9.86377
oll	-9.86529
▁ਭੂ	-9.86603
ker	-9.86631
▁ਇਕੱਠੇ	-9.86752
▁{0}	-9.86792
ose	-9.86812
▁0.5	-9.8682
▁ਦੌਰਾ	-9.86836
▁Play	-9.86859
ade	-9.86896
▁ਸਕੇਲ	-9.8692
▁ਮਿਲੀ	-9.86992
▁ac	-9.87088
▁ਜੁ	-9.87159
ਪੰਛੀ	-9.8719
▁ਕਰਮਚਾਰੀ	-9.8719
▁ਰਸਾਇਣ	-9.8719
▁ਸੀਐਨਸੀ	-9.8719
▁ਕੱਟ	-9.87403
▁ਬਣਾਉਣਾ	-9.87527
▁ਟਿ	-9.87561
▁ਬਸ	-9.87562
▁ਤਰੱਕੀ	-9.87631
▁ਦਿਸ਼ਾ	-9.87707
ink	-9.87764
ਟੈ	-9.87811
▁ਸਪੈਮ	-9.87911
600	-9.87917
▁ਸਮਝਣ	-9.88031
▁TabletWise	-9.88073
▁ਕਾਰਪੋਰੇਸ਼ਨ	-9.88073
▁ਮਾਈਕਰੋ	-9.88073
▁ਵਾਧਾ	-9.88078
▁ਡਰੱਗ	-9.88116
count	-9.88143
▁Pe	-9.88145
MP	-9.88256
hy	-9.88289
▁Man	-9.88301
▁MS	-9.88318
ities	-9.88359
ਅਧਾਰਿਤ	-9.88377
Porn	-9.88393
pro	-9.88424
NG	-9.88467
Re	-9.88504
▁ਸਿੱਧੇ	-9.88517
▁App	-9.88542
ਥਰ	-9.88551
ਮੈਟ	-9.88644
ਘੱਟ	-9.8865
ਲਾਈਟ	-9.88701
▁ਫੜ	-9.88715
▁ਮਾਰਗ	-9.88716
▁years	-9.88821
▁ਰਿੰਗ	-9.88913
less	-9.88941
▁[...]	-9.88964
▁ਦੁਕਾਨ	-9.88966
▁ਰਕਮ	-9.88966
▁ਇੰਸਟਾਲੇਸ਼ਨ	-9.89022
▁ਚੈਟ	-9.89054
▁ਹਵਾਲੇ	-9.89145
CM	-9.89216
mail	-9.89225
▁Mi	-9.89246
ਬੁੱਕ	-9.89269
▁ਕੋਣ	-9.89322
▁ਚਿੰਨ੍ਹ	-9.89412
▁34	-9.89454
▁ਸਪੇਨ	-9.89482
▁ਸਿੱਖਣ	-9.89491
▁ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ	-9.89503
ੀਕਰਨ	-9.89528
▁ਸ਼ੋ	-9.89532
ਿਯ	-9.8971
-9	-9.89718
den	-9.89821
tri	-9.89829
ਿੰਨ	-9.89851
▁ਵਿਗਿਆਪਨ	-9.89863
▁ਦੁਬਾਰਾ	-9.89863
▁ਤੁਲਨਾ	-9.89863
▁ਮੁਦਰਾ	-9.89863
zhou	-9.89869
▁Car	-9.89879
▁ਅਸਮਾਨ	-9.89926
▁ਗੇਮ	-9.89947
ਰੇਸ਼ਨ	-9.90025
▁translation	-9.90081
▁ਖੇਡਣ	-9.9022
ਾਉਂਦੀ	-9.90224
▁ਪੂਰਬ	-9.9023
▁ਧਾਤ	-9.90274
▁inlistbox	-9.90315
▁ਅਕਾਊਂਟ	-9.90315
▁ਮਿੰਨੀ	-9.90316
▁ਉੱਲੀ	-9.90316
BAR	-9.90318
RT	-9.90331
▁ਬਸੰਤ	-9.90334
▁ਪ੍ਰਗਟ	-9.90337
▁ਪੀਣ	-9.90347
▁ਬੈਠ	-9.904
▁ਖਾਣ	-9.9042
kw	-9.90509
▁DN	-9.90669
▁ਘਟ	-9.90733
ਸਟੀਵ	-9.90787
▁ਡੇਟਿੰਗ	-9.90789
▁ਐਕਸਪੋਰਟ	-9.90808
.99	-9.90929
fa	-9.90951
table	-9.90959
china	-9.90971
▁XXL	-9.90975
ES	-9.91042
▁ਕਦਰ	-9.91052
▁And	-9.91089
▁ਪੜ	-9.91135
▁ਆਕਰਸ਼ਣ	-9.91226
▁counties	-9.91227
▁Si	-9.91249
cute	-9.91338
▁ਲਾਈਟਿੰਗ	-9.91456
chi	-9.9158
qui	-9.91646
▁ਸਟੈਂਡਰਡ	-9.91685
▁ਪੰਜਾਬ	-9.91695
▁ਆਲਮ	-9.91712
▁ਧੁਰ	-9.91747
tro	-9.91754
ਡਬਲਯੂ	-9.91781
▁ਅੰਤਰ	-9.91789
ਸਟੋਰ	-9.9179
ਸਟਾ	-9.91815
▁ਲੌ	-9.91817
▁ਚਾਲ	-9.91936
▁ਫਾਰ	-9.91959
CH	-9.91964
ata	-9.92041
▁ਠੋਸ	-9.92147
▁ਬੈਕਅੱਪ	-9.92159
ਹਾਊਸ	-9.92163
▁ਜਾਵੇਗੀ	-9.92179
▁ਭੂਰੇ	-9.92194
▁ਮੋਟਾਈ	-9.92202
ਇੰਗ	-9.92223
▁ਕਲਾਸਿਕ	-9.92231
▁ਵਰਤੇ	-9.92257
▁Tra	-9.92281
▁ਸਾਰ	-9.92342
▁ਜਾਣਿਆ	-9.92378
▁Jet	-9.92439
ਕਾਲ	-9.92464
ਬਾਜ਼ੀ	-9.92481
▁ਹਟਾਉ	-9.92504
ification	-9.92609
▁ਮੱਦਦ	-9.92609
▁Sexy	-9.92611
▁ਪੱਛਮੀ	-9.92618
▁ਰੀਅਲ	-9.9262
▁here	-9.92622
india	-9.92628
▁ਅਮੀਰ	-9.92682
Pri	-9.92689
cha	-9.92746
▁ਮਾਰਕੀਟਿੰਗ	-9.92804
▁ਤੁ	-9.92914
▁ਐੱਸ	-9.9296
IT	-9.92999
▁ਵਰਕ	-9.93026
by	-9.93064
ਲੀਜ਼	-9.93074
▁ਜਿਆਦਾ	-9.93077
ਭੈਣ	-9.93083
travel	-9.93085
▁ਦਿਲਚਸਪ	-9.93095
▁ਮਾਹਰ	-9.93111
▁Min	-9.93199
let	-9.93238
ਹੈ	-9.93309
▁2009	-9.93449
▁ਕੰਟੇਨਰ	-9.93541
▁ਬਣਤਰ	-9.93662
ਕਰਾਸ	-9.9367
▁Game	-9.93702
▁ਕੱਢ	-9.93717
▁ਸਾਇਟ	-9.9376
ਕ੍ਰਿ	-9.93902
▁ਵਿਸ਼ੇ	-9.93904
▁ਏਜੰਟ	-9.94011
ries	-9.94109
fish	-9.94237
ਈਮੇਲ	-9.94302
▁Last	-9.94359
ਐਫ	-9.94431
ਇੱਕ	-9.94432
ਨਲਾਈਨ	-9.94478
▁ਬੈਕਐਂਡ	-9.94482
▁ਕਮਿ	-9.94483
▁ਤਰੀਕਾ	-9.94483
▁ਸਟੀਕਰ	-9.94483
▁ਛੇਤੀ	-9.94531
▁Ri	-9.9462
▁how	-9.94622
▁ਕਾਰਪੋਰੇਟ	-9.94956
▁ਕੁਕੀਜ਼	-9.94957
▁ਸ਼ਾਇਦ	-9.94957
▁ਧਾਤੂ	-9.95024
▁Home	-9.95039
▁ਤਲ	-9.95156
▁ਮਹ	-9.95242
▁ਵੇਚਣ	-9.95261
▁ਵਾਈ	-9.9538
▁ਰਾਇ	-9.95432
▁Diffuser	-9.95433
▁ਦਫਤਰ	-9.95433
▁FSX	-9.95436
▁ਉਪਯੋਗ	-9.95467
▁ਚੇਨ	-9.95492
ਸ਼ੇਰ	-9.95542
EN	-9.95543
tube	-9.95638
▁ਘਟਾਉਣ	-9.95642
ਗੁ	-9.95642
ye	-9.95721
▁ਬਲੂ	-9.9579
ੈਮ	-9.95797
ene	-9.95819
email	-9.95832
+00:00	-9.95911
▁ਗੰਭੀਰ	-9.95911
▁ਟੁਕੜੇ	-9.95911
▁ਅਲਾਰਮ	-9.95911
▁ਸੂਚਕ	-9.95912
▁ਸਾਜ਼ੋ	-9.95912
▁ਸ਼ਰਾਬ	-9.95918
▁have	-9.95947
▁ਜ਼ਿਆਦਾਤਰ	-9.95952
▁ਮੈਚ	-9.95955
▁Coin	-9.95969
ਮੰਦ	-9.95971
▁ਵਿਧੀ	-9.96023
▁Gu	-9.96048
▁ਕੁੜੀ	-9.96051
ਵਿੱਚ	-9.96205
▁them	-9.96222
zip	-9.96248
ਅਪ	-9.9627
rist	-9.96315
tions	-9.96378
▁ਚਰਚ	-9.96387
м	-9.96392
▁ਉਦਾਹਰਣ	-9.96392
▁ਦਫ਼ਤਰ	-9.96392
▁ਪਬਲਿਕ	-9.96392
▁ਹਫਤੇ	-9.96393
lb	-9.96437
▁ਲਾਗਿਨ	-9.96457
ifi	-9.9659
▁ਸਟਰ	-9.9662
▁ਆਯੋਗ	-9.96656
▁ਰੂਸੀ	-9.96662
ਬਾਦ	-9.96699
▁ਬਚਾਉਣ	-9.96725
▁ਗਈਆਂ	-9.96761
Query	-9.96876
▁ਜਨਰਲ	-9.96886
▁ਮੌਕੇ	-9.96903
▁18+	-9.97011
▁ਭਾਈ	-9.97081
▁ਹੇ	-9.97155
▁ਰਹਿ	-9.97193
pg	-9.9721
▁ਆਏ	-9.97223
-200	-9.97342
▁ਪੁਆਇੰਟ	-9.9736
▁ਭਰੋਸਾ	-9.97361
▁ਜ਼ਿੰਮੇਵਾਰੀ	-9.97406
▁ਲੀਡ	-9.97499
.0.2	-9.9752
tting	-9.97543
▁int	-9.97639
▁ਸੁਜ਼ੂਕੀ	-9.97848
ਪਰੀਤ	-9.9786
▁ਇਲੈਕਟ੍ਰਿਕ	-9.97875
SI	-9.97877
▁ਮਾਹਿਰ	-9.9788
▁ਪੁੱਛੋ	-9.97966
▁does	-9.98002
▁ਰੋਜ਼	-9.98027
lip	-9.98042
ਾਉਂਦਾ	-9.98218
€	-9.98244
▁All	-9.98278
departments	-9.98338
▁ਡਿਜੀਟਲ	-9.98338
KG	-9.98395
back	-9.98479
train	-9.98523
▁ਰਲ	-9.98578
▁Mat	-9.98684
ory	-9.98708
▁mod	-9.98733
▁Germany	-9.98831
▁October	-9.98831
▁ਅਦਾਲਤ	-9.98831
▁ਨੌਕਰੀ	-9.98833
▁ਪੈਂ	-9.98855
▁ਉੱਤਰ	-9.98893
ਡ਼	-9.99046
ਬੰਧ	-9.99054
ਮੁਕਤ	-9.99121
ਕਰਤਾ	-9.99213
inter	-9.9923
▁ਆਉਟ	-9.99304
▁ਬਰਾਬਰ	-9.99328
▁take	-9.99385
lay	-9.99571
▁ਰੋਗ	-9.99595
▁ਛੇ	-9.99658
▁ਟਨ	-9.99658
999	-9.99707
੦	-9.99815
▁ਜਾਣਦੇ	-9.99816
▁Android	-9.99823
▁ਇੰਟਰਵਿਊ	-9.99823
▁ਹਾਈਡ੍ਰੌਲਿਕ	-9.99823
▁ਸਿੱਧਾ	-9.99824
View	-9.9983
▁ਥੋਕ	-9.99835
▁ਐਂਟਰੀ	-9.99841
ਫੀਲਡ	-9.99849
▁ਦਬਾਉ	-10.0006
ਦਿਲ	-10.0006
ਕਰਣ	-10.0007
ating	-10.0008
▁ਕੋੜ	-10.0018
ਟੈਕ	-10.0018
▁new	-10.0025
▁ਬੇਸ	-10.0026
bit	-10.0027
▁ਗੁਆ	-10.0028
▁ਪ੍ਰਮੁੱਖ	-10.0032
▁ਰਸੋਈ	-10.0032
▁ਦੂਜਾ	-10.0033
▁ਖਪਤ	-10.0033
tin	-10.0036
▁ਸੌਖਾ	-10.0036
▁ਪਲੇਅ	-10.0046
ਰੰਗ	-10.0047
▁ਬੁਨਿਆਦੀ	-10.0048
▁ਪਲੇ	-10.0057
ਹਾਥੀ	-10.0062
▁search	-10.0068
px	-10.007
▁ਕਿਉਂ	-10.0078
eep	-10.008
▁ਅਕਾਇਵ	-10.0083
ਸਕ੍ਰੀਨ	-10.0083
▁ਐਕਟਿਵ	-10.0083
cess	-10.0088
▁find	-10.0092
ਇਹ	-10.0124
UR	-10.0127
▁greece	-10.0133
▁ਇਲੈਕਟ੍ਰਾਨਿਕ	-10.0133
▁ਮੁਤਾਬਕ	-10.0133
▁ਕੂਪਨ	-10.0133
▁ਚਲਾਇਆ	-10.0135
▁ਗੁਰ	-10.0135
▁ਪਰਿੰਟਰ	-10.014
ਿਵ	-10.0142
ਫੋਨ	-10.0154
▁ਲਗ	-10.0158
▁ਮਹਿ	-10.0159
suit	-10.0175
▁Mu	-10.0178
ਗਦਾ	-10.0179
▁ਸੰਪਾਦਕ	-10.0184
▁ਤਲਾਸ਼	-10.0184
▁ਪਰਭਾਵ	-10.0199
ਸ਼ਿਪ	-10.023
FS	-10.0231
pack	-10.0232
ਬਟਰਫਲਾਈ	-10.0235
▁ਕਲੱਬ	-10.0235
google	-10.0235
ਸਿਸ	-10.0245
ਬੈ	-10.0246
val	-10.0248
ਵਰਡ	-10.0248
ੰਧ	-10.0249
insta	-10.0251
▁ਪੂਲ	-10.0251
IF	-10.0256
▁ਦੋਨੋ	-10.026
▁ਫਾਈ	-10.0263
nm	-10.0264
▁ਕਿੱਟ	-10.0266
▁ਪਰੋਜੈਕਟ	-10.0286
▁ਬਾਜ਼ਾਰ	-10.0286
▁ਵਿਧਾਨ	-10.0286
▁Microsoft	-10.0286
ਟਿਵ	-10.029
its	-10.0291
▁ਐਂਟੀ	-10.0293
ਮਰਦਾਂ	-10.0296
tech	-10.0302
mber	-10.0306
ama	-10.0307
inder	-10.0325
▁ਛੁੱਟੀ	-10.0338
ਗਰਦਨ	-10.0338
▁ਜਾਨਵਰ	-10.0339
run	-10.034
▁ਦਿਨਾਂ	-10.034
▁ਕੰਟਰੋਲਰ	-10.0342
▁ਜਰੂਰ	-10.0345
read	-10.0346
▁ਰੀਡਰ	-10.0347
▁ਆਈਟਮਾਂ	-10.037
▁ਫੋ	-10.0379
▁ਆਰਟ	-10.0387
ੈਸਟ	-10.0389
follow	-10.039
▁ਦਿੰਦੀ	-10.039
▁ਕਮਿਸ਼ਨ	-10.0394
▁ਫਿੱਟ	-10.0397
This	-10.0399
▁Unlimited	-10.0402
ਿਸਟ	-10.0415
▁·	-10.0435
shan	-10.0435
▁ਨੈਟਵਰਕ	-10.0442
▁ਰਵਾਇਤੀ	-10.0442
▁Tablet	-10.0442
▁ਕਰੈਸ਼	-10.0442
▁ਕਹਿੰਦਾ	-10.0442
▁ਪਿਆ	-10.0456
▁ਕਹਿ	-10.0467
▁ਛਾਤੀ	-10.0468
▁ਚੱਲਣ	-10.0471
ਫ੍ਰ	-10.0474
rom	-10.0478
▁ਡਿਸ	-10.049
▁ਡਰਾਈਵਰ	-10.0492
ਬੋਰਡ	-10.0496
ietnam	-10.0501
▁ਆਪੋ	-10.0508
001	-10.0511
ਸਾਰ	-10.0514
ਟ੍ਰੋ	-10.0519
TE	-10.0522
="1	-10.0525
ME	-10.0536
ਪਤੀ	-10.0541
▁ਖਿ	-10.0543
▁ਬਾਗ	-10.0544
é	-10.0547
▁ਮੈਨੂਫੈਕਚਰਜ਼	-10.0547
▁ਆਦਰਸ਼	-10.0547
ਨਿਊ	-10.0548
▁Psa	-10.0549
▁ਮਿੱਲ	-10.0561
▁ਗਾਹਕਾਂ	-10.0567
IP	-10.0586
ਕ੍ਰਿਪਟ	-10.0588
gl	-10.059
▁ਰੀਫ	-10.0597
▁{@}	-10.06
▁ਆਰਥਿਕ	-10.06
▁ਮੁਸ਼ਕਲ	-10.06
▁ਸਲਾਇਡ	-10.06
ਟੇਨ	-10.0616
▁so	-10.0636
▁ਦਰਦ	-10.0647
2000	-10.065
▁ਚੌ	-10.0664
▁ਐਂ	-10.0676
▁ਮੈਪ	-10.0684
In	-10.0693
▁ਪ੍ਰਮਾਣ	-10.0703
▁ਮਲਟੀ	-10.0706
▁Europe	-10.0706
▁Lesbians	-10.0706
▁ਅਜਿਹੀ	-10.0706
▁ਗਾਰੰਟੀ	-10.0706
▁ਫੈਸਲਾ	-10.0706
RS	-10.0708
ਅਨੰਤ	-10.0708
▁ਦੇਖਿਆ	-10.0709
▁2005	-10.0712
▁ਪੈਚ	-10.0712
▁ਪੈਸਾ	-10.0718
▁ਮੌ	-10.0722
▁ਲੜ	-10.0737
▁ਪ੍ਰਿੰਟ	-10.0758
ੁਰਖਿਅਤ	-10.076
▁ਵਿਸਥਾਰ	-10.076
▁ਐਡੀਟਰ	-10.076
RO	-10.0763
▁ਨੀਲੇ	-10.0764
▁ਸਫਾਈ	-10.077
ਸਦੀ	-10.077
▁ਇੱਟ	-10.0771
▁ਖੋਜਕਾਰ	-10.0775
fu	-10.0778
