<unk>	0
<s>	0
</s>	0
▁	-2.60354
-	-2.61636
i	-3.61316
t	-3.82903
a	-3.8639
s	-3.89159
▁ta	-3.96858
,	-4.12782
▁l	-4.25377
▁tal	-4.28143
.	-4.29045
’	-4.35536
b	-4.52153
▁u	-4.56402
▁li	-4.63804
w	-4.7152
'	-4.71584
u	-4.74847
l	-4.78265
e	-4.83761
ti	-4.88771
f	-4.98036
▁il	-5.04537
p	-5.11011
n	-5.1243
g	-5.27705
in	-5.31235
d	-5.31842
k	-5.32495
)	-5.32613
o	-5.33394
x	-5.34617
ri	-5.4245
▁(	-5.45124
ta	-5.45141
ja	-5.45482
r	-5.50433
ar	-5.53821
li	-5.5421
en	-5.61465
ra	-5.62737
ħ	-5.62971
ż	-5.65813
▁b	-5.68549
▁f	-5.71917
er	-5.72351
▁j	-5.73359
A	-5.74881
▁għall	-5.75584
I	-5.76019
/	-5.7711
▁jew	-5.8663
di	-5.8807
▁ma	-5.8807
jiet	-5.88688
għ	-5.90689
▁fil	-5.91577
▁għal	-5.92899
ċ	-5.95935
al	-5.97731
m	-5.99822
il	-6.00686
v	-6.00889
q	-6.01922
E	-6.03289
▁mill	-6.03836
ni	-6.04307
▁m	-6.04854
ment	-6.0487
mi	-6.05113
or	-6.06014
zzjoni	-6.07251
j	-6.08031
h	-6.09081
ġ	-6.10962
▁L	-6.11341
an	-6.13204
S	-6.13576
R	-6.13664
na	-6.14905
▁fl	-6.17037
ji	-6.1899
▁minn	-6.20654
▁in	-6.20654
2	-6.20794
azzjoni	-6.22139
ju	-6.2232
ma	-6.24616
▁Il	-6.24891
el	-6.25787
T	-6.26491
on	-6.27735
▁dwar	-6.30829
re	-6.31288
3	-6.32129
id	-6.32229
c	-6.32402
ali	-6.32738
:	-6.3277
▁fuq	-6.35071
1	-6.36511
vi	-6.38589
da	-6.38683
ċi	-6.39789
;	-6.39898
P	-6.40675
9	-6.40706
ist	-6.4209
et	-6.44437
em	-6.47768
im	-6.48161
4	-6.48736
ir	-6.49352
▁k	-6.50303
7	-6.51694
ul	-6.51857
z	-6.52202
tu	-6.52667
▁d	-6.54933
▁F	-6.5499
O	-6.55423
ro	-6.55611
iż	-6.55805
ol	-6.5685
▁S	-6.57143
▁biex	-6.57456
0	-6.59819
du	-6.60742
▁ir	-6.61361
għa	-6.63424
L	-6.63988
M	-6.64238
ur	-6.64716
N	-6.64857
ru	-6.66424
▁is	-6.66758
ed	-6.68064
5	-6.68292
ett	-6.693
6	-6.70281
C	-6.70401
es	-6.70461
Artikolu	-6.70821
▁A	-6.70992
de	-6.71614
ter	-6.71621
▁T	-6.71944
żi	-6.72256
kon	-6.7244
te	-6.73321
8	-6.74253
ġi	-6.74479
ati	-6.7467
Kummissjoni	-6.74955
ka	-6.74971
▁r	-6.7518
enti	-6.7525
enza	-6.75526
mod	-6.77449
ija	-6.78084
▁2	-6.78435
▁K	-6.78844
lu	-6.78863
▁tar	-6.78918
▁għandhom	-6.79632
UE	-6.80274
▁it	-6.8094
▁tad	-6.8127
U	-6.81375
▁id	-6.81548
▁1	-6.83931
K	-6.84195
▁P	-6.84767
att	-6.85188
D	-6.86274
Regolament	-6.86446
▁M	-6.86752
▁se	-6.88108
ħa	-6.88321
ess	-6.88513
le	-6.89085
klu	-6.90776
tra	-6.91187
ità	-6.91229
ne	-6.92293
un	-6.92636
▁għandu	-6.9362
par	-6.93642
qa	-6.94403
▁B	-6.94776
ik	-6.95875
▁D	-6.96259
▁lill	-6.96702
F	-6.97684
▁mal	-6.97887
B	-6.97891
lo	-6.9881
▁jin	-6.99008
pre	-7.00478
hom	-7.01627
ent	-7.02094
ku	-7.02192
▁kif	-7.02548
zz	-7.02929
▁dan	-7.04409
per	-7.0552
ass	-7.06044
mu	-7.0618
om	-7.07408
aq	-7.08197
KE	-7.09507
▁fi	-7.09933
▁huma	-7.10035
zzjonijiet	-7.11388
po	-7.11654
sta	-7.13085
▁huwa	-7.13119
▁jiġu	-7.13187
▁I	-7.13605
y	-7.13654
um	-7.13999
▁għandha	-7.14354
iċi	-7.14942
ell	-7.15613
▁3	-7.16576
mm	-7.18074
pr	-7.1906
▁im	-7.19381
▁fis	-7.20022
va	-7.2011
Unjoni	-7.20593
ha	-7.21645
me	-7.21871
min	-7.21964
G	-7.22307
turi	-7.2257
fika	-7.23134
▁kon	-7.23166
▁Membri	-7.23423
Kunsill	-7.23454
fer	-7.24131
ad	-7.24476
▁jkun	-7.24684
Istati	-7.26882
bbli	-7.27072
▁tkun	-7.27217
▁Nru	-7.27345
”	-7.27814
▁skont	-7.28642
▁G	-7.29519
am	-7.29526
pp	-7.2962
ejj	-7.29841
ejn	-7.30214
prodott	-7.3043
and	-7.31066
▁tagħhom	-7.31155
▁4	-7.31917
ġġ	-7.33449
▁mhux	-7.33714
▁re	-7.33975
ża	-7.34765
ata	-7.35666
▁aktar	-7.35694
▁C	-7.35984
je	-7.3635
▁jit	-7.3678
▁jiġi	-7.36841
kun	-7.38998
to	-7.39072
▁bil	-7.41212
▁bħala	-7.41793
inter	-7.42122
iku	-7.42337
ko	-7.42831
▁E	-7.43488
iet	-7.43857
ek	-7.44355
▁jekk	-7.44449
▁Ewropea	-7.44582
ament	-7.44969
attiv	-7.45143
▁hija	-7.45413
▁jista	-7.46259
oli	-7.46532
▁Ewropew	-7.46862
▁kollha	-7.47021
▁sabiex	-7.47904
▁20	-7.48606
port	-7.48826
azzjonijiet	-7.49136
ost	-7.49757
ver	-7.49764
pro	-7.50122
▁jik	-7.50346
tur	-7.50487
eż	-7.5051
ssi	-7.50662
tor	-7.51201
ej	-7.51253
ran	-7.51708
▁jistgħu	-7.51944
żjoni	-7.5224
(	-7.5337
hekk	-7.53693
kom	-7.53849
V	-7.54009
ok	-7.54253
▁bejn	-7.54563
mo	-7.54894
est	-7.55506
jo	-7.55552
od	-7.56181
▁dawn	-7.5645
▁5	-7.56859
▁meta	-7.57065
▁din	-7.57112
jar	-7.57689
▁fir	-7.57691
▁wara	-7.57697
▁tiġi	-7.57952
ve	-7.58135
▁kull	-7.58348
▁tiegħu	-7.58424
Direttiva	-7.58454
koll	-7.5847
opera	-7.58708
ġu	-7.58772
aħ	-7.58885
ing	-7.58969
▁tin	-7.59295
no	-7.59422
ttiv	-7.60057
▁ukoll	-7.60145
informazzjoni	-7.60313
19	-7.60907
20	-7.61931
livell	-7.62095
▁“	-7.6251
anti	-7.62513
dan	-7.63834
]	-7.64611
akk	-7.65145
rigward	-7.65966
għan	-7.65967
man	-7.65968
zja	-7.66242
"	-7.66491
post	-7.66493
ttivi	-7.66934
użu	-7.6729
aj	-7.67823
▁In	-7.6784
▁oħra	-7.68094
met	-7.68143
do	-7.68346
all	-7.68792
00	-7.69051
suq	-7.69992
jon	-7.70094
▁jkunu	-7.70261
▁pro	-7.70267
▁bl	-7.70391
din	-7.71513
Ġ	-7.71698
ika	-7.71803
▁tagħha	-7.71918
15	-7.72142
▁fit	-7.72805
ċċ	-7.72996
assi	-7.73605
▁[	-7.74901
pe	-7.75416
kar	-7.75686
test	-7.75908
▁N	-7.76038
▁stabbilit	-7.76041
med	-7.76861
bażi	-7.77022
miżuri	-7.77024
zza	-7.77171
kol	-7.7721
kont	-7.77625
▁hemm	-7.7766
▁jir	-7.77767
stru	-7.77812
ura	-7.77821
▁fejn	-7.77983
ġen	-7.7799
val	-7.78374
W	-7.78622
aġġ	-7.78643
▁ikun	-7.79087
▁min	-7.79241
forma	-7.79767
▁6	-7.80372
12	-7.80617
X	-7.807
vol	-7.81218
qu	-7.813
▁għat	-7.81409
▁de	-7.82594
▁tista	-7.82629
▁dawk	-7.82727
arja	-7.83184
Ċ	-7.83973
Anness	-7.8407
kor	-7.85012
pen	-7.85234
▁nazzjonali	-7.85324
▁permezz	-7.85333
axx	-7.85464
▁H	-7.8548
punt	-7.85913
arju	-7.86944
▁qed	-7.87511
anza	-7.88326
▁10	-7.88933
sid	-7.90252
▁għad	-7.90352
16	-7.90404
atur	-7.91401
▁taħt	-7.92624
▁kien	-7.92832
pazjent	-7.92975
▁Ir	-7.93029
regola	-7.94069
▁qabel	-7.94537
▁Għal	-7.94877
▁ikunu	-7.95233
iff	-7.95495
etti	-7.95627
Ħ	-7.95859
ieħ	-7.95866
każ	-7.96034
data	-7.96188
sistema	-7.96712
▁Ma	-7.96958
eġ	-7.97547
▁»	-7.97657
ema	-7.97678
H	-7.97949
▁J	-7.98055
▁meħtieġ	-7.9903
Parlament	-7.99032
▁jid	-7.99601
▁V	-8.00316
itajiet	-8.00607
▁biss	-8.00633
Ż	-8.00693
ppreżenta	-8.00905
▁Membru	-8.01094
▁wkoll	-8.01445
▁Id	-8.01488
dis	-8.0155
▁%	-8.02314
Istat	-8.0237
▁bħal	-8.02629
wie	-8.0269
isk	-8.02692
zjoni	-8.03418
applikazzjoni	-8.03591
str	-8.03779
sjoni	-8.04157
▁jis	-8.04209
servizzi	-8.04243
tika	-8.04338
%	-8.04747
fiċ	-8.05053
tro	-8.055
kri	-8.05568
▁partikolari	-8.05909
ċer	-8.06165
ġdid	-8.06401
bbiltà	-8.06636
ħall	-8.06691
▁Dan	-8.06693
▁8	-8.06875
18	-8.07364
▁għas	-8.0743
▁wieħed	-8.07592
dik	-8.07755
▁fid	-8.07782
iżvilupp	-8.07955
10	-8.08619
▁ser	-8.08742
17	-8.09597
kontroll	-8.0989
ard	-8.09958
pjan	-8.10508
amp	-8.11127
30	-8.11782
▁ġie	-8.11844
Q	-8.11916
sena	-8.12171
aqq	-8.12216
▁Stat	-8.12236
ewwel	-8.12247
rapport	-8.12358
▁komp	-8.13183
Deċiżjoni	-8.13376
isp	-8.13607
▁Is	-8.13748
ixxi	-8.14009
prov	-8.15438
awtoritajiet	-8.15511
programm	-8.15674
zzjonali	-8.16025
paragrafu	-8.16354
ħar	-8.17161
uża	-8.1761
effett	-8.17811
J	-8.17931
▁xi	-8.18363
▁tik	-8.18476
à	-8.18501
for	-8.19493
proċess	-8.19592
għu	-8.1985
▁–	-8.19852
appoġġ	-8.20826
pajjiżi	-8.21157
▁billi	-8.21299
▁tiegħek	-8.21476
11	-8.21517
aff	-8.21564
▁It	-8.22035
deċiżjoni	-8.22139
▁kontra	-8.22656
2009	-8.22788
saħħa	-8.23371
ott	-8.23941
konformità	-8.24041
arji	-8.24244
form	-8.24323
implimentazzjoni	-8.24351
▁mg	-8.24631
14	-8.24714
kop	-8.24892
ch	-8.25178
▁mar	-8.25304
għajnuna	-8.26044
▁dak	-8.26075
ov	-8.26128
istess	-8.26174
▁kienu	-8.26705
regoli	-8.27033
iex	-8.27603
▁ġew	-8.29179
▁kwalunkwe	-8.29429
▁Jekk	-8.29447
2013	-8.29633
kwi	-8.29681
perjodu	-8.29718
liġi	-8.30194
aħħ	-8.30247
emenda	-8.30383
▁tip	-8.30612
politika	-8.31072
iċċ	-8.31072
enzi	-8.31737
oġġett	-8.31742
(1)	-8.32108
▁għar	-8.32113
xogħol	-8.32204
ammont	-8.33001
▁fih	-8.33509
kura	-8.33878
▁mingħajr	-8.34342
ebda	-8.34531
izzazzjoni	-8.3461
50	-8.35325
2008	-8.35457
dispożizzjoni	-8.35609
indika	-8.35821
inqas	-8.35825
riskju	-8.35953
▁kemm	-8.36246
ħadd	-8.37726
valur	-8.38521
Kumitat	-8.38557
pubblika	-8.38975
25	-8.39105
doża	-8.39118
kost	-8.40006
▁jintuża	-8.41612
korp	-8.42004
▁ġenerali	-8.42091
seħħ	-8.43291
aħħar	-8.4333
▁waħda	-8.43377
▁Fil	-8.43445
mministra	-8.43714
sigurtà	-8.43862
pożizzjoni	-8.4396
aċċess	-8.43997
▁ħafna	-8.44407
partijiet	-8.44951
▁relatat	-8.44994
▁jib	-8.45081
ippro	-8.45464
finanzja	-8.45973
▁ieħor	-8.46403
Z	-8.46887
rekwiżiti	-8.47089
persuna	-8.47256
grupp	-8.47625
2014	-8.47643
▁ġej	-8.47923
▁komuni	-8.47928
enerġija	-8.48362
▁iżda	-8.48692
2011	-8.48899
2010	-8.49065
settur	-8.49225
▁minħabba	-8.49476
żewġ	-8.49759
▁matul	-8.50028
attivitajiet	-8.50222
ossi	-8.5024
▁Re	-8.50356
ħtieġ	-8.51336
(2)	-8.51433
mon	-8.51443
konsum	-8.51526
mun	-8.52115
▁kienet	-8.52193
pajjiż	-8.52201
▁mit	-8.52236
proċedura	-8.526
ambjent	-8.52603
▁disponibbli	-8.52779
kump	-8.52842
pla	-8.5286
protezzjoni	-8.53065
ĠU	-8.53125
&	-8.53481
▁japplika	-8.53613
2012	-8.53766
għadd	-8.53826
▁flimkien	-8.53922
dejta	-8.5394
ajru	-8.54261
▁mis	-8.54457
kundizzjonijiet	-8.55182
Ftehim	-8.55824
▁soċjali	-8.56234
▁rilevanti	-8.56341
produzzjoni	-8.56989
aktar	-8.57027
Parti	-8.57365
2006	-8.57616
dokument	-8.57889
▁oħrajn	-8.58166
riżultat	-8.5869
2007	-8.58853
000	-8.59809
izzat	-8.59844
abbi	-8.59847
trasport	-8.59947
ixxu	-8.61233
sħiħ	-8.61357
tnaqqis	-8.61512
off	-8.61548
kwistjoni	-8.61629
▁hu	-8.61713
▁ġejjin	-8.61975
identifika	-8.62438
investiment	-8.62611
kuntratt	-8.62759
drittijiet	-8.63155
valutazzjoni	-8.63258
▁kkunsidra	-8.63804
oħra	-8.64365
proġett	-8.6458
▁iktar	-8.64907
sodisfa	-8.65297
Ewropa	-8.6543
▁kompetenti	-8.65933
▁msemmija	-8.66094
persuni	-8.66175
fond	-8.67014
awtorità	-8.6723
sistemi	-8.68165
parteċipa	-8.68877
▁speċifika	-8.6946
ftehim	-8.70179
▁internazzjonali	-8.70183
issa	-8.70352
mediċina	-8.71212
Trattat	-8.71697
rakkomanda	-8.71854
▁finanzjarji	-8.72678
▁differenti	-8.72788
▁hawn	-8.73463
▁Barra	-8.73483
bilità	-8.7358
nzi	-8.74104
▁dirett	-8.7416
▁waqt	-8.74306
?	-8.74552
industrija	-8.74568
proposta	-8.74747
▁ċerti	-8.74929
qafas	-8.75187
▁jingħata	-8.75369
dħul	-8.75388
▁barra	-8.75468
aħjar	-8.75548
dritt	-8.75722
▁legali	-8.75769
‘	-8.75878
organizzazzjoni	-8.76885
—	-8.77171
qiegħ	-8.77463
nuqqas	-8.77467
rispett	-8.776
qasam	-8.77657
indirizz	-8.78883
klassi	-8.78979
▁EUR	-8.79472
notifika	-8.79746
plika	-8.80019
numru	-8.80066
reġistra	-8.80202
pubbliku	-8.8044
serv	-8.80608
proċeduri	-8.80861
ġestjoni	-8.80929
▁Diċembru	-8.82157
“	-8.82172
jonijiet	-8.82475
impatt	-8.82621
kooperazzjoni	-8.82665
▁imsemmi	-8.84057
▁quddiem	-8.84059
isem	-8.84696
▁applikabbli	-8.84785
▁skond	-8.8483
▁Meta	-8.84849
bżonn	-8.84978
▁speċifiċi	-8.85097
Komunità	-8.85201
annimali	-8.85312
▁effettiv	-8.85542
▁ġodda	-8.8557
materjal	-8.85598
2004	-8.85875
▁adottat	-8.86556
▁jiżgura	-8.86832
Qorti	-8.86877
▁użat	-8.87039
manifattur	-8.87051
trattament	-8.87259
▁finanzjarja	-8.87757
▁Komuni	-8.87889
kwalità	-8.88335
flus	-8.88472
▁madwar	-8.88658
natura	-8.88668
sotto	-8.89138
▁Madankollu	-8.89363
żieda	-8.89845
tratt	-8.90261
▁Ewropej	-8.90526
daqs	-8.90662
ispejjeż	-8.91269
▁żgurat	-8.91276
▁jsir	-8.91851
▁xieraq	-8.91989
diversi	-8.92001
▁Wara	-8.92115
ħlas	-8.9293
anqas	-8.93245
▁Unit	-8.9353
▁jkollhom	-8.93708
‐	-8.93946
organi	-8.9395
▁Dawn	-8.94501
▁żvilupp	-8.94518
impjieg	-8.9455
missjoni	-8.95075
kreditu	-8.95109
▁importanti	-8.95414
eżami	-8.96023
baġit	-8.96036
soluzzjoni	-8.96269
▁snin	-8.968
servizz	-8.97822
importazzjoni	-8.97995
(3)	-8.98227
riċerka	-8.98722
determina	-8.98734
pjega	-8.99122
kummerċ	-8.99143
▁tieħu	-8.99271
Euro	-8.99348
▁filwaqt	-8.99793
paga	-8.99836
▁totali	-9.00073
ogħla	-9.00244
▁sakemm	-9.00254
fattur	-9.00461
taħriġ	-9.00606
▁possibbli	-9.00821
żona	-9.01417
▁tirr	-9.0145
każijiet	-9.01986
euro	-9.02684
opinjoni	-9.03517
KESE	-9.03633
kapaċità	-9.03644
Y	-9.03987
III	-9.04101
approvazzjoni	-9.04288
sitwazzjoni	-9.04905
riżorsi	-9.05608
sajd	-9.06056
prezzijiet	-9.0619
kawża	-9.06431
▁tingħata	-9.06433
▁kummerċjali	-9.06458
▁jistabbilixxi	-9.06596
2005	-9.0668
pressjoni	-9.06715
Artikoli	-9.06743
▁addizzjonali	-9.0686
▁Huwa	-9.07063
awtorizzazzjoni	-9.07672
bejgħ	-9.07757
talba	-9.08097
verifika	-9.08508
+	-9.08582
▁previst	-9.08834
▁speċjali	-9.08965
membri	-9.09122
normal	-9.09239
▁tfisser	-9.09584
▁sinifikanti	-9.10808
tagħmir	-9.12057
kapital	-9.1234
▁stipulat	-9.12831
tkabbir	-9.12896
▁miljun	-9.12991
naqqas	-9.13322
suġġett	-9.13371
▁Ġunju	-9.1383
potenzjal	-9.14373
produttur	-9.14579
analiżi	-9.15022
2003	-9.15588
tabib	-9.15698
kumpaniji	-9.1608
negozja	-9.16582
sustanzi	-9.16712
▁magħmul	-9.16894
faċilita	-9.17082
▁standard	-9.17479
ħruġ	-9.18046
komunikazzjoni	-9.18183
netwerk	-9.18569
injezzjoni	-9.18572
▁jitqies	-9.19043
▁jeħtieġ	-9.19193
▁Jannar	-9.19195
Fond	-9.19275
▁responsabbli	-9.19334
BĊE	-9.19371
ġimgħa	-9.19641
▁jagħmlu	-9.19778
emissjonijiet	-9.20408
kriterji	-9.21717
▁personali	-9.21842
▁jinkludu	-9.21971
▁lokali	-9.22031
Repubblika	-9.22354
2002	-9.22356
▁simili	-9.22363
Aġenzija	-9.22468
reġjun	-9.22605
▁eżistenti	-9.22687
▁pubbliċi	-9.23096
▁mhumiex	-9.23252
▁Lulju	-9.24105
▁kkonċernat	-9.24425
uffiċjal	-9.24716
▁definit	-9.24822
▁għolja	-9.25164
ispeċi	-9.25237
▁darba	-9.25421
▁xierqa	-9.25583
proporzjon	-9.25781
▁annwali	-9.25938
ħajja	-9.26298
▁jieħdu	-9.26542
▁ewlenin	-9.26576
riskji	-9.27299
fornitur	-9.27565
kbira	-9.27598
▁kuljum	-9.27668
▁diġà	-9.27977
bilanċ	-9.27993
ZZJONI	-9.28482
Implimentazzjoni	-9.28503
▁jipprovdu	-9.28705
dikjarazzjoni	-9.28857
vetturi	-9.29355
preżent	-9.2967
kompetizzjoni	-9.29854
▁Sabiex	-9.30216
▁jipprovdi	-9.30356
segwi	-9.3048
ċertifikat	-9.3057
▁kopert	-9.31145
▁limitat	-9.31148
sustanza	-9.31239
bastiment	-9.31459
▁applikat	-9.31953
apparat	-9.32439
▁Marzu	-9.32586
tagħrif	-9.32609
kampjun	-9.32838
▁maħsub	-9.32888
vettura	-9.33661
investigazzjoni	-9.33836
kambju	-9.33919
oqsma	-9.34043
assigurazzjoni	-9.341
▁Ottubru	-9.34181
leġiżlazzjoni	-9.34767
kontenut	-9.3492
sikurezza	-9.35118
monitoraġġ	-9.35595
negozju	-9.36281
▁privat	-9.36585
Awtorità	-9.37039
▁xhur	-9.37063
magħruf	-9.37306
▁tekniċi	-9.37368
funzjoni	-9.37732
▁reġjonali	-9.3874
President	-9.38859
progress	-9.38976
aċċetta	-9.39162
kumpanija	-9.39753
▁marbuta	-9.40681
▁Novembru	-9.40829
▁ekonomika	-9.40881
bniedem	-9.41248
jiġifieri	-9.41265
Programm	-9.41293
▁tagħmel	-9.41411
▁individwali	-9.41553
obbligi	-9.42658
sehem	-9.43684
▁pprovdut	-9.44147
▁awtorizzat	-9.44791
▁globali	-9.44992
▁prinċipali	-9.4524
▁approvat	-9.45859
▁sostenibbli	-9.46073
▁ċivili	-9.46881
istruttura	-9.46884
▁tipprovdi	-9.47509
trasferiment	-9.47516
għażla	-9.47672
objettiv	-9.47749
▁mistenni	-9.48034
▁estern	-9.48146
▁biżżejjed	-9.48208
edukazzjoni	-9.48234
▁finanzjarju	-9.48584
prinċipju	-9.48647
=	-9.49077
soċjetà	-9.49242
▁jirriżulta	-9.494
kultura	-9.49412
raġunijiet	-9.50598
▁Settembru	-9.50872
komponent	-9.51123
kontribuzzjoni	-9.51411
▁ekonomiċi	-9.5168
▁essenzjali	-9.5205
approċċ	-9.52906
esperjenza	-9.52938
•	-9.54002
°	-9.65103
*	-9.66199
_	-9.67889
é	-9.80119
¢	-9.88586
€	-10.022
–	-10.0662
!	-10.0731
[	-10.1292
«	-10.2306
»	-12.0994
